<link href="http://localhost:8080/css/main.css" rel="stylesheet">
<link href="http://localhost:8080/css/inherited.css" rel="stylesheet">
<img class="logo" src=
  "http://localhost:8080/img/png/image1.png">
<p class="p4">
  <b>INTERNACIONALIZACI&#211;N DE LA
  CIUDAD DE M&#201;XICO:</b>
</p>
<p class="p5"><b>elementos para una
  pol&#237;tica p&#250;blica</b>
</p>
<p class="p7">octubre 2015</p>
<div class=
  "wrapper-footer-portada">
  <div class="footer-portada">
    <img class="img-1 img-footer"
      src=
      "http://localhost:8080/img/png/image3.png"><img class="img-2 img-footer"
      src=
      "http://localhost:8080/img/png/image2.png"><img class="img-3 img-footer"
      src="http://localhost:8080/img/png/image4.png">
  </div>
</div>
<h1 class="pagebreak"></h1>
<table class="tabla-firmantes">
  <tbody>
    <tr>
      <td class="td1">
        <p class=
          "firmantes">miguel
          &#225;ngel mancera
          espinosa
        </p>
        <p class="titulos">
          Jefe de Gobierno de
          la Ciudad de
          M&#233;xico
        </p>
      </td>
      <td class="td1">
        <p class=
          "firmantes">
          cuauht&#233;moc
          c&#225;rdenas
          sol&#243;rzano
        </p>
        <p class="titulos">
          Coordinador General
          de Relaciones
          Internacionales
        </p>
      </td>
    </tr>
    <tr>
      <td class="td1">
        <p class=
          "firmantes">
          gabriella
          g&#243;mez mont
        </p>
        <p class="titulos">
          Directora General
          Creativa
        </p>
        <p class="titulos">
          Laboratorio para la
          Ciudad
        </p>
      </td>
      <td class="td1">
        <p class=
          "firmantes">eugene
          d. zapata
          garesch&#233;
        </p>
        <p class="titulos">
          Coordinador del
          proyecto AL-LAs
        </p>
        <p class="titulos">
          Gobierno del
          DF&#8211;Uni&#243;n
          Europea
        </p>
      </td>
    </tr>
  </tbody>
</table>
<p class="p16">
  INTERNACIONALIZACI&#211;N DE LA
  CIUDAD DE M&#201;XICO: elementos
  para una pol&#237;tica
  p&#250;blica
</p>
<p class="p19">Este documento ha
  sido realizado por la
  Coordinaci&#243;n General de
  Asuntos Internacionales de la
  Jefatura de Gobierno del Distrito
  Federal y el Laboratorio para la
  Ciudad en el marco del proyecto
  &#8220;AL-LAs&#8221;, <i>Alianza
  Euro-latinoamericana de
  Cooperaci&#243;n entre
  Ciudades,</i> gracias al apoyo
  financiero de la Uni&#243;n
  Europea. Las opiniones expresadas
  en &#233;l son responsabilidad
  exclusiva de los autores y no
  reflejan en modo alguno la
  posici&#243;n oficial de los socios
  y colaboradores del proyecto
  AL-LAs, ni de la Comisi&#243;n
  Europea, ni de los Estados miembros
  de la Uni&#243;n Europea.
</p>
<div class="wrapper-creditos">
  <div class="seccion-creditos">
    <p class="p16">
      <i>Coordinaci&#243;n:</i>
    </p>
    <ul class="nobullet">
      <li>Gabriella
        G&#243;mez Mont
      </li>
      <li>Eugene Zapata
        Garesch&#233;
      </li>
    </ul>
  </div>
  <div class="seccion-creditos">
    <p class="p16">
      <i>Asistencia
      t&#233;cnica:</i>
    </p>
    <ul class="nobullet">
      <li>Esther Ponce Adame.
        Directora General
      </li>
      <li><img class="cgcid"
        src=
        "http://localhost:8080/img/png/image8.png"></li>
    </ul>
  </div>
  <div class="seccion-creditos">
    <p class="p16">
      <i>Equipo:</i>
    </p>
    <ul class="ul1">
      <li class="li23">
        Belinda Amador Leal /
        Relator&#237;a
        sobremesas
      </li>
      <li class="li23">
        Ren&#233;
        Arg&#252;ellez /
        Coordinador
        t&#233;cnico
        Laboratorio para la
        Ciudad6
      </li>
      <li class="li23">Paola
        Andrea Arjona Caycedo /
        Coordinadora
        t&#233;cnica
        AL-LAs
      </li>
      <li class="li23">
        Braulio D&#237;az
        Castro / Responsable
        comunicaciones
        AL-LAs
      </li>
      <li class="li23">Jordy
        Mel&#233;ndez
        Y&#250;dico /
        Coordinaci&#243;n
        metodol&#243;gica
        AL-LAs
      </li>
      <li class="li23">Andrea
        Parra / Asistente
        t&#233;cnica
        metodol&#243;gica,
        CGCID
      </li>
      <li class="li23">
        Francisco Plasencia /
        Coordinaci&#243;n
        entrevistas
      </li>
    </ul>
  </div>
</div>
<table cellpadding="0" cellspacing=
  "0" class="t1">
  <tbody>
    <tr>
      <td class="td1" valign=
        "middle">
        <p class="p25">
          <b>COORDINACI&#211;N
          GENERAL DE ASUNTOS
          INTERNACIONALES</b>
        </p>
        <p class="p25">
          Rep&#250;blica de
          Chile 6
        </p>
        <p class="p25">
          Centro
          Hist&#243;rico,
          Delegaci&#243;n
          Cuauht&#233;moc
        </p>
        <p class="p25">
          M&#233;xico, D.F.
          06010<span class=
            "Apple-converted-space">&#160;</span>M&#233;xico.
        </p>
        <p class="p25">
          www.df.gob.mx
        </p>
      </td>
      <td class="td1" valign=
        "middle">
        <p class="p25">
          <b>LABORATORIO PARA
          LA CIUDAD</b>
        </p>
        <p class="p25">
          Avenida Tlaxcoaque
          No. 8 Piso 2
        </p>
        <p class="p25">
          Colonia Centro,
          Delegaci&#243;n
          Cuauht&#233;moc
        </p>
        <p class="p25">
          M&#233;xico, D.F.
          06090<span class=
            "Apple-converted-space">&#160;</span>M&#233;xico.
        </p>
        <p class="p25">
          www.labcd.mx
        </p>
      </td>
    </tr>
  </tbody>
</table>
<h1 class="pagebreak"></h1>

# Resumen Ejecutivo

  <ul class="ul1">
    <li class="li36"><b>El presente documento: <i>Internacionalizaci&oacute;n
    de la Ciudad de M&eacute;xico, elementos para una pol&iacute;tica
    p&uacute;blica<span class="Apple-converted-space">&nbsp;</span></i> es el
    resultado del proceso di&aacute;logos para una ciudad global</b> realizado
    por la Coordinaci&oacute;n General de Asuntos Internacionales de la
    Jefatura de Gobierno del Distrito Federal y por el Laboratorio para la
    Ciudad.</li>
    <li class="li36">El proceso consisti&oacute; en la realizaci&oacute;n de
    una <b>consulta a 70 personas de distintos sectores sobre el tema de las
    relaciones internacionales de la ciudad</b>.<span class=
    "Apple-converted-space">&nbsp;</span> El ejercicio se realiz&oacute; en
    2014-2015 en el marco de la <i>Alianza Euro-latinoamericana de
    Cooperaci&oacute;n entre Ciudades</i>, proyecto <i></i>AL-LAs, con el apoyo
    financiero de la Uni&oacute;n Europea. Las consultas fueron realizadas de
    forma paralela en siete ciudades de Am&eacute;rica Latina.</li>
    <li class="li36">Con base en los resultados del di&aacute;logo, este
    documento presenta los principales hallazgos y una serie de
    <b>recomendaciones para la elaboraci&oacute;n de una pol&iacute;tica
    p&uacute;blica de internacionalizaci&oacute;n para la Ciudad de
    M&eacute;xico.</b></li>
    <li class="li37">El proceso de <span class="s3">di&aacute;logos para una
    cdmx global</span> es el primer ejercicio en la historia de la Ciudad de
    M&eacute;xico para establecer un canal de comunicaci&oacute;n, un espacio
    para el intercambio de opiniones y un esfuerzo de reflexi&oacute;n
    prospectiva y <b>concertaci&oacute;n entre gobierno y sociedad sobre la
    importancia de la internacionalizaci&oacute;n</b> de la capital
    mexicana.</li>
    <li class="li37">El ejercicio se realiz&oacute; con los siguientes
    objetivos espec&iacute;ficos:<span class=
    "Apple-converted-space">&nbsp;</span> En el corto plazo: i) contar con un
    <b>mapa de actores</b> claves y aliados para la acci&oacute;n internacional
    de la CDMX y conocer sus agendas; ii) <b>priorizar los temas, socios y
    regiones</b> m&aacute;s importantes para la internacionalizaci&oacute;n de
    la CDMX; iii) <b>mejorar la coordinaci&oacute;n</b>, efectividad y
    comunicaci&oacute;n sobre programas y proyectos internacionales.</li>
    <li class="li37">Objetivos en el mediano plazo: i) <b>actualizar el marco
    legal e institucional</b> de las relaciones internacionales de la CDMX; ii)
    mantener un <b>espacio de di&aacute;logo permanente</b> con actores clave
    en temas internacionales; iii) <b>identificar una narrativa colectiva</b>,
    gobierno-sociedad, para proyectar mundialmente a la CDMX.</li>
    <li class="li37">Objetivos en el largo plazo: i) adoptar una
    <b>pol&iacute;tica estrat&eacute;gica de internacionalizaci&oacute;n</b> en
    la CDMX que sea leg&iacute;tima, profesional y sostenible; ii) entender el
    <b>rol del ciudadano</b> en la creaci&oacute;n de lazos y
    representaci&oacute;n internacional de su Ciudad y iii) <b>valorizar y
    comunicar</b> la importancia de las relaciones internacionales de la CDMX,
    demostrando el beneficio que &eacute;stas ofrecen al ciudadano.</li>
    <li class="li37">El <span class="s3">di&aacute;logo</span> pas&oacute; por
    <b>cuatro etapas</b>: i) realizaci&oacute;n de <b>entrevistas</b>
    individuales a profundidad a un grupo de 30 personas; ii) an&aacute;lisis y
    sistematizaci&oacute;n de las respuestas en un
    <b>pre-diagn&oacute;stico</b> de resultados, iii) presentaci&oacute;n de
    los resultados del prediagn&oacute;stico ante un p&uacute;blico m&aacute;s
    amplio en tres <b>&ldquo;sobremesas&rdquo;</b>, espacio &iacute;ntimo para
    el di&aacute;logo abierto e informal que permiti&oacute; generar un
    ambiente m&aacute;s relajado entre los participantes y iv) redacci&oacute;n
    del presente <b>informe de hallazgos y recomendaciones.</b></li>
    <li class="li37"><b>Setenta y un personas</b> participaron en los
    <span class="s3">di&aacute;logos</span> provenientes de 4 sectores: i)
    <b>sociedad civil y medio cultural</b>; ii) <b>empresarios</b>; iii)
    <b>academia</b> y <b>l&iacute;deres de opini&oacute;n</b> y iv)
    <b>gobierno</b>. Una tercera parte de los entrevistados pertenece al
    gobierno mientras que dos terceras partes provienen del sector no
    gubernamental. <span class="s3">El proceso reflej&oacute; la diversidad de
    la Ciudad ya que cont&oacute; con personas de diversos grupos de edad,
    desde j&oacute;venes emprendedores hasta adultos mayores. 45% de los
    participantes fueron <b>mujeres</b> y 55% <b>hombres</b>.</span></li>
    <li class="li36"><span class="s4">Los resultados y hallazgos de proceso
    indican que l</span>a internacionalizaci&oacute;n de la CDMX, m&aacute;s
    que un objetivo por alcanzar, es una realidad. &Eacute;sta se percibe como
    un rubro importante frente al cual los actores del territorio se muestran
    altamente sensibles.<span class="Apple-converted-space">&nbsp;</span>
    Aunque &eacute;ste sea un hecho contundente, <b>se percibe que la Ciudad de
    M&eacute;xico no ha logrado todav&iacute;a alcanzar el lugar en el
    imaginario mundial que se merece</b>. De all&iacute; que se perciba a la
    internacionalizaci&oacute;n como una <b>oportunidad que no ha sido
    a&uacute;n lo suficientemente aprovechada</b>.<span class=
    "Apple-converted-space">&nbsp;</span></li>
    <li class="li37"><span class="s3">Los</span> <span class=
    "s3">di&aacute;logos arrojan adem&aacute;s una orientaci&oacute;n sin
    precedentes:</span> ha llegado el momento de <b>construir una estrategia de
    relaciones internacionales para la Ciudad de M&eacute;xico m&aacute;s
    all&aacute; de su gobierno</b>.</li>
    <li class="li36">Existe una multiplicidad de actores en el mundo
    acad&eacute;mico, social, cultural, empresarial de la CDMX que mantienen
    relaciones muy estrechas y productivas con socios en el extranjero. Sin
    embargo, la gran mayor&iacute;a desconoce qu&eacute; hace el GDF en temas
    internacionales y se evidencia que <b>los esfuerzos est&aacute;n
    atomizados</b>. De manera particular, resalta la <b>falta de espacios de
    vinculaci&oacute;n formal entre gobierno y sociedad en temas
    internacionales</b> y la <b>ausencia de informaci&oacute;n</b> sobre lo que
    unos y otros hacen.</li>
    <li class="li36">El proceso revela que son <b>cinco los temas
    prioritarios</b> para la internacionalizaci&oacute;n de la CDMX. Por la
    recurrencia y &eacute;nfasis puesto en las respuestas por parte de los
    entrevistados estos son, en orden de importancia: 1) <b>Ciudad creativa y
    diversa:</b> cultura, arte y gastronom&iacute;a, 2) <b>Ciudad de
    derechos:</b> inclusi&oacute;n social e igualdad de oportunidades, 3)
    <b>Mega-laboratorio urbano:</b> movilidad, espacio p&uacute;blico y
    resiliencia, 4) <b>Ciudad del conocimiento:</b> talento e innovaci&oacute;n
    y 5) <b>Ciudad atractiva:</b> negocios, turismo e inversi&oacute;n,</li>
    <li class="li36">Los <span class="s4"></span>di&aacute;logos <span class=
    "s4">indican que los <b>socios prioritarios</b> para la
    internacionalizaci&oacute;n de la Ciudad deber&aacute;n ser</span> las
    <b>grandes ciudades</b> del mundo, pero que se deber&aacute; mantener la
    colaboraci&oacute;n e intercambios con ciudades medianas y peque&ntilde;as
    a trav&eacute;s de su participaci&oacute;n en <b>redes de gobiernos
    locales.</b></li>
    <li class="li37">Sin dejar de lado su vocaci&oacute;n global, la CDMX
    deber&aacute; dotarse de una estrategia de internacionalizaci&oacute;n que
    permita establecer prioridades regionales. Los <span class=
    "s3">di&aacute;logos</span> indican, por la recurrencia y &eacute;nfasis de
    las respuestas, que las <b>5 regiones prioritarias</b> para las relaciones
    internacionales de la CDMX son, en orden de importancia, las siguientes: 1)
    <b>Am&eacute;rica Latina</b>, 2) <b>Norte Am&eacute;rica</b>, 3)
    <b>Asia</b>, 4) <b>Europa</b> y 5) <b>&Aacute;frica y Medio
    Oriente.</b></li>
    <li class="li37"><span class="s3">Los</span> <span class=
    "s3">di&aacute;logos</span> permitieron identificar una serie de
    <b>recomendaciones concretas</b> para el dise&ntilde;o e
    instrumentaci&oacute;n de una pol&iacute;tica p&uacute;blica de relaciones
    internacionales para la Ciudad de M&eacute;xico <b>que sea profesional,
    ciudadana y sostenible en el largo plazo</b>.<span class=
    "Apple-converted-space">&nbsp;</span> Son cinco recomendaciones
    principales, cada una acompa&ntilde;ada de propuestas concretas.</li>
    <li class="li37"><b>Recomendaci&oacute;n 1:</b> <span class=
    "s3"><b><i>Revisar el marco legal e institucional de las relaciones
    internacionales en el GDF.</i></b> Se sugiere: i)</span> Garantizar que la
    nueva Constituci&oacute;n Pol&iacute;tica de la CDMX haga referencia a la
    importancia de las relaciones internacionales para la ciudad o que en
    ausencia de &eacute;sta se realicen las adecuaciones necesarias al marco
    legal; ii) Dotar de personalidad jur&iacute;dica a la CGAI para que cuente
    con facultades reales de coordinaci&oacute;n inter-institucional tanto
    dentro del GDF como con actores fuera del gobierno; iii) Crear la figura de
    &ldquo;Consejer&iacute;a Internacional&rdquo;, dependiente directamente del
    Jefe de Gobierno; iv) Crear un gabinete de enlaces de las diferentes
    dependencias del GDF que trabajan en asuntos internacionales que se
    re&uacute;na peri&oacute;dicamente; v) Fortalecer las capacidades del
    personal de la CGAI y de las dem&aacute;s &aacute;reas en procedimientos
    internacionales (particularmente en convenios) y vi) Simplificar y
    comunicar mejor las reglas y criterios para viajes, vi&aacute;ticos y firma
    de acuerdos internacionales dentro del GDF.<span class=
    "Apple-converted-space">&nbsp;</span></li>
    <li class="li37"><span class="s3"><b>Recomendaci&oacute;n 2: <i>Dotar de
    facilidades financieras a la internacionalizaci&oacute;n de la
    CDMX.</i></b> Se sugiere: i)</span> Crear un fideicomiso
    p&uacute;blico-privado para la internacionalizaci&oacute;n de la CDMX;
    <span class="s3">ii)</span> Establecer alianzas con el sector empresarial y
    elaborar un esquema de patrocinios para actividades internacionales y
    proyectos estrat&eacute;gicos de promoci&oacute;n en el exterior;
    <span class="s3">iii)</span> Dotar a la CGAI y otras &aacute;reas del GDF
    de capacidad para gastar fondos provenientes de donantes extranjeros,
    as&iacute; como de acceder a fondos federales para su
    internacionalizaci&oacute;n; iv) <span class="s3"></span>Crear un fondo
    concursable abierto a la ciudadan&iacute;a para la movilidad internacional
    en la CDMX (apoyo y becas a estudiantes, investigadores, artistas,
    creadores, festivales, PyMEs, etc).</li>
    <li class="li37"><span class="s3"><b>Recomendaci&oacute;n 3: <i>Mantener
    los Di&aacute;logos gobierno-sociedad en temas internacionales.</i></b> Se
    sugiere:<span class="Apple-converted-space">&nbsp;</span> i)</span>
    Convocar las &ldquo;Sobremesas para una CDMX Global&rdquo; de forma
    peri&oacute;dica; <span class="s3">ii)</span> Trabajar en conjunto una
    narrativa-identidad colectiva y multidisciplinaria sobre la imagen que
    presente a la CDMX ante el mundo; iii) <span class="s3"></span>Incluir
    invitados no gubernamentales en las giras oficiales del GDF y/o facilitar
    v&iacute;nculos y contactos y <span class="s3">iv)</span> Organizar
    talleres, cursos, seminarios tem&aacute;ticos, regionales en temas
    internacionales con los actores de la CDMX.</li>
    <li class="li37"><b>Recomendaci&oacute;n 4:</b> <span class=
    "s3"><b><i>Comunicar la importancia de las relaciones internacionales en la
    CDMX.</i></b> <i></i>Se sugiere: i) La a</span>pertura de un programa
    <span class="s3">di&aacute;logos para una cdmx global</span> en Capital 21
    Televisi&oacute;n; ii) Crear un portal Ciudad Global en Internet que no se
    limite a enunciar las acciones del gobierno; iii) Elaborar una estrategia
    de comunicaci&oacute;n internacional integral dirigida a distintos
    p&uacute;blicos; <span class="s3">iv)</span> Crear un programa de
    promoci&oacute;n espec&iacute;fico ante la prensa y medios extranjeros;
    <span class="s3">v)</span> Evaluar el nombramiento de
    &ldquo;embajadores&rdquo; promocionales de la CDMX; <span class=
    "s3">vi)</span> Crear el sello &ldquo;CDMX Global&rdquo; como marca
    distintiva de proyectos y festivales que se sumen a la estrategia de
    internacionalizaci&oacute;n y vii) Organizar el &ldquo;A&ntilde;o
    de&hellip;&rdquo; en la CDMX o &ldquo;el mes de&hellip;&rdquo;, dedicado a
    una ciudad, cultura o regi&oacute;n del mundo.</li>
    <li class="li37"><span class="s3"><b>Recomendaci&oacute;n 5: <i>Elaborar
    una pol&iacute;tica estrat&eacute;gica de internacionalizaci&oacute;n en el
    largo plazo.</i></b> Se sugiere: i)</span> Adoptar una Pol&iacute;tica
    Estrat&eacute;gica para la Internacionalizaci&oacute;n de la CDMX, de forma
    participativa y con actores externos al GDF; ii) Validar dicha
    pol&iacute;tica con la Asamblea Legislativa del DF; iii) Instrumentar la
    pol&iacute;tica estrat&eacute;gica con un Plan Operativo Anual; iv) Generar
    un mecanismo de monitoreo con m&eacute;tricas de avances y resultados y v)
    Sustentar la pol&iacute;tica de internacionalizaci&oacute;n evaluando el
    impacto que &eacute;sta tiene en la mejora de la calidad de vida de la
    gente.</li>

^^pagebreak

# Siglas y abreviaturas


<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>AL-LAs</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Alianza Euro-Latinoamericana de Cooperaci&oacute;n entre Ciudades</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>AMAIE</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Asociaci&oacute;n Mexicana de Oficinas de Asuntos Internacionales de los Estados</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>ARRICOD</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Asociaci&oacute;n Francesa de Profesionales de la Acci&oacute;n Europea e Internacional de los Gobiernos Locales</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>C40</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Grupo de ciudades l&iacute;deres en cambio clim&aacute;tico</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>CDMX</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Ciudad de M&eacute;xico</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>CGAI</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Coordinaci&oacute;n General de Asuntos Internacionales del Gobierno del Distrito Federal</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>CGCID</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Centro de Gesti&oacute;n y Cooperaci&oacute;n Internacional para el Desarrollo</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>CGLU</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Ciudades y Gobiernos Locales Unidos</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>COLMEX</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Colegio de M&eacute;xico</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>CUF</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Ciudades Unidas de Francia</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>DDF</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Departamento del Distrito Federal</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>EUA</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Estados Unidos de Am&eacute;rica</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>FAMSI</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Fondo Andaluz de Municipios para la Solidaridad Internacional</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>GDF</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Gobierno del Distrito Federal</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>ICA</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Ingenieros Civiles Asociados</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>ICLEI</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Gobiernos Locales por la Sustentabilidad</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>IFAL</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Instituto Franc&eacute;s de Am&eacute;rica Latina, Embajada de Francia en M&eacute;xico</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>LabCDMX</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Laboratorio para la Ciudad</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>METROPOLIS</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Organizaci&oacute;n Mundial de Grandes Metr&oacute;polis</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>PyMEs</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Peque&ntilde;as y medianas empresas</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>UCCI</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Uni&oacute;n de Ciudades Capitales de Iberoam&eacute;rica</p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1 td-siglas">
        <p class="p41"><b>UNAM</b></p>
      </td>
      <td valign="middle" class="td1 td-siglas">
        <p class="p16">Universidad Nacional Aut&oacute;noma de M&eacute;xico</p>
      </td>
    </tr>
  </tbody>
</table>
<p class="p42"><br></p>
<p class="p42"><br></p>
<p class="p43"><b></b></p>
<ul class="ul1">
  <li class="li34"><i>Presentaci&oacute;n</i></li>
</ul>
<p class="p44">Este documento es el resultado del proceso <span class="s2">di&aacute;logos para una cdmx global</span> realizado por la Coordinaci&oacute;n General de Asuntos Internacionales (CGAI) de la Jefatura de Gobierno del Distrito Federal (GDF) y por el Laboratorio para la Ciudad (LabCDMX).<span class="Apple-converted-space">&nbsp; </span>El ejercicio consisti&oacute; en la realizaci&oacute;n de una consulta a setenta personas de distintos sectores sobre la importancia de las relaciones internacionales para la Ciudad.<span class="Apple-converted-space">&nbsp; </span>El proceso se realiz&oacute; entre agosto del 2014 y agosto del 2015 en el marco de la <i>Alianza Euro-latinoamericana de Cooperaci&oacute;n entre Ciudades</i>, proyecto<i> </i>AL-LAs, con el apoyo financiero de la Uni&oacute;n Europea.<span class="Apple-converted-space">&nbsp; </span>Las consultas fueron realizadas de forma paralela en otras seis ciudades de Am&eacute;rica Latina (Mor&oacute;n, Argentina; Lima, Per&uacute;; Medell&iacute;n, Colombia; Belo Horizonte, Brasil; Montevideo, Uruguay y Quito, Ecuador).<span class="Apple-converted-space">&nbsp; </span>Este documento narra el proceso de la consulta y, con base en los resultados del Di&aacute;logo, presenta sus hallazgos y recomendaciones para la elaboraci&oacute;n de una pol&iacute;tica p&uacute;blica de internacionalizaci&oacute;n en la Ciudad de M&eacute;xico.</p>
<p class="p31"><br></p>
<ul class="ul1">
  <li class="li45"><b><i>El proyecto AL-LAs</i></b></li>
</ul>
<p class="p44">Financiado por la Uni&oacute;n Europea, el proyecto AL-LAs tiene como meta fortalecer a las ciudades y autoridades locales de Am&eacute;rica Latina, sus redes y asociaciones, en las relaciones internacionales contempor&aacute;neas. AL-LAs es coordinado por el Gobierno de la Ciudad de M&eacute;xico y en &eacute;l participan como socios los gobiernos de las ciudades de Quito, Ecuador; Lima, Per&uacute;; Medell&iacute;n, Colombia; Belo Horizonte, Brasil; Mor&oacute;n, Argentina y Montevideo, Uruguay. Se suman en Europa, la red Ciudades Unidas de Francia (CUF) y el Fondo Andaluz de Municipios para la Solidaridad Internacional (FAMSI), en Espa&ntilde;a. Adicionalmente, son colaboradores de AL-LAs: la Asociaci&oacute;n Mexicana de Oficinas de Asuntos Internacionales de los Estados (AMAIE), la Asociaci&oacute;n Francesa de Profesionales de la Acci&oacute;n Europea e Internacional de los Gobiernos Locales (ARRICOD), el Instituto Franc&eacute;s de Am&eacute;rica Latina (IFAL, Embajada de Francia en M&eacute;xico) y la Universidad del Rosario en Colombia. Adicionalmente, la alcald&iacute;a de R&iacute;o de Janeiro, Brasil se suma como aliado del proyecto. Los objetivos espec&iacute;ficos del proyecto AL-LAs son:<br>
  i) reforzar la capacidad institucional de los gobiernos locales para establecer una pol&iacute;tica p&uacute;blica profesional de relaciones internacionales y trabajar de forma coordinada en red;<br>
  ii) contar con planes estrat&eacute;gicos participativos de largo plazo, as&iacute; como con mecanismos de concertaci&oacute;n multiactor para la internacionalizaci&oacute;n;<br>
  iii) acompa&ntilde;ar acciones espec&iacute;ficas de vinculaci&oacute;n y cooperaci&oacute;n internacional en tres temas prioritarios: ciudad sustentable, ciudad incluyente y ciudad atractiva.
</p>
<p class="p31"><br></p>
<ul class="ul1">
  <li class="li45"><b><i>El Laboratorio para la Ciudad</i></b></li>
</ul>
<p class="p44">Creado a mediados del 2013, el Laboratorio para la Ciudad es un &aacute;rea experimental del Gobierno de la Ciudad de M&eacute;xico cuyo objetivo es impulsar la innovaci&oacute;n c&iacute;vica y la creatividad urbana. El Laboratorio no se limita a un objetivo &uacute;nico o metodolog&iacute;a espec&iacute;fica, sino que busca nuevas propuestas y provocaciones en torno a los problemas y oportunidades de la ciudad, siempre a trav&eacute;s de esfuerzos colaborativos. El Laboratorio tiende puentes entre gobierno y ciudadan&iacute;a, adem&aacute;s de crear v&iacute;nculos con otras ciudades del mundo. Aparte de incubar proyectos piloto e impulsarlos de manera transversal entre distintas dependencias del GDF, el Laboratorio investiga, recopila y traduce buenas pr&aacute;cticas e ideas probadas en otros lugares para adecuarlas al contexto local.<span class="Apple-converted-space">&nbsp; </span>Es tambi&eacute;n un espacio en donde se reflexiona y construye una nueva narrativa para la ciudad, d&aacute;ndole el peso que se merece en el &aacute;mbito global, como ciudad innovadora y creativa. Dentro de sus actuaciones el Laboratorio ha desarrollado procesos importantes de consulta y di&aacute;logo con la ciudadan&iacute;a, en formatos abiertos, libres y generadores de confianza, entre los que destacan sus talleres y &ldquo;sobremesas&rdquo; realizadas en la azotea de un edificio hist&oacute;rico del centro de la ciudad. El proceso de <span class="s2">di&aacute;logos para una cdmx global</span> es el producto de una alianza entre el Laboratorio y la Coordinaci&oacute;n General de Asuntos Internacionales de GDF.</p>
<ul class="ul1">
  <li class="li46"><i>PRIMERA PARTE</i></li>
  <li class="li47"><i></i><br></li>
  <li class="li34"><i>1.1<span class="Apple-tab-span">    </span>Antecedentes</i></li>
</ul>
<p class="p40"><i></i><br></p>
<p class="p44">Desde su fundaci&oacute;n, la Ciudad de M&eacute;xico ha estado expuesta a relaciones de todo tipo con el extranjero.<span class="Apple-converted-space">&nbsp; </span>Ha sido destino de comunidades de migrantes, refugio de numerosos exiliados, su exposici&oacute;n e intercambio con el mundo no ha conocido fronteras y se ha dado en tem&aacute;ticas tan variadas como turismo, inversi&oacute;n, negocios, arte, cultura, patrimonio, transporte, seguridad y desarrollo urbano, por s&oacute;lo mencionar algunos.<span class="Apple-converted-space">&nbsp; </span>La Ciudad de M&eacute;xico tiene una historia milenaria como una ciudad abierta, una inmensa oferta gastron&oacute;mica internacional y una relevancia social, pol&iacute;tica y econ&oacute;mica mundial.<span class="Apple-converted-space">&nbsp; </span>Se trata de un gigante demogr&aacute;fico, con una posici&oacute;n geogr&aacute;fica estrat&eacute;gica entre Am&eacute;rica del Norte y Sudam&eacute;rica; Asia y Europa; a proximidad de Am&eacute;rica Central y el Caribe siendo adem&aacute;s el coraz&oacute;n de la Rep&uacute;blica Mexicana.<span class="Apple-converted-space">&nbsp; </span>La Ciudad de M&eacute;xico, ciudad mundo, est&aacute; poblada por gente de or&iacute;genes diversos, hospitalaria, mayoritariamente joven, participativa y como tal, ha sido escenario de innumerables luchas sociales. Sin embargo, como megal&oacute;polis emergente la Ciudad enfrenta a&uacute;n importantes retos para mejorar su movilidad, incluir a las poblaciones desfavorecidas, corregir su desarrollo urbano y garantizar la seguridad, entre otros desaf&iacute;os acuciantes. Se trata de una urbe compleja y cosmopolita, en todo la extensi&oacute;n del concepto.</p>
<p class="p31"><br></p>
<p class="p44">Durante muchos a&ntilde;os la Ciudad fue gobernada por un regente designado unilateralmente por el Presidente de la Rep&uacute;blica. En esa &eacute;poca, el llamado Departamento del Distrito Federal (DDF) no contaba con un &aacute;rea dedicada a los asuntos internacionales, los cuales se percib&iacute;an como un asunto ajeno a su jurisdicci&oacute;n y se dejaban en manos de la Secretar&iacute;a de Relaciones Exteriores del gobierno nacional.<span class="Apple-converted-space">&nbsp; </span>No es sino hasta 1994 cuando el entonces Regente, Oscar Espinosa Villarreal, crea por vez primera una oficina responsable de las relaciones internacionales de la ciudad, principalmente para atender al cuerpo diplom&aacute;tico y consular y responder a las demandas tradicionales de protocolo de una ciudad capital.</p>
<p class="p31"><br></p>
<p class="p44">En 1997, los habitantes de la Ciudad eligen por vez primera a su Jefe de Gobierno, el Ing. Cuauht&eacute;moc C&aacute;rdenas Sol&oacute;rzano, quien crea la Coordinaci&oacute;n de Asuntos Internacionales como una oficina dependiente de la Jefatura de Gobierno. Durante 3 a&ntilde;os, el GDF despliega un amplio programa de v&iacute;nculos con el extranjero que incluye giras del Jefe de Gobierno a Argentina, Brasil, Estados Unidos y Europa, as&iacute; como la firma de numerosos acuerdos de hermanamiento y cooperaci&oacute;n, principalmente con ciudades de Am&eacute;rica Latina y EUA.<span class="Apple-converted-space">&nbsp;</span></p>
<p class="p31"><br></p>
<p class="p44">Con la llegada de Andr&eacute;s Manuel L&oacute;pez Obrador a la Jefatura de Gobierno en el a&ntilde;o 2000 las relaciones internacionales del GDF pierden dinamismo.<span class="Apple-converted-space">&nbsp; </span>La Coordinaci&oacute;n de Asuntos Internacionales, que lleg&oacute; a contar con un equipo de 15 funcionarios, desaparece y en su lugar se crea una Subdirecci&oacute;n de Protocolo compuesta de s&oacute;lo una persona. Las actividades se limitan a la recepci&oacute;n de hu&eacute;spedes distinguidos, se cancelan las giras al exterior y los acuerdos de cooperaci&oacute;n internacional que estaban vigentes se congelan. Seis a&ntilde;os despu&eacute;s, en 2006, un nuevo Jefe de Gobierno, Marcelo Ebrard Casaubon, restablece la Coordinaci&oacute;n General de Relaciones Internacionales y le da prioridad. De 2006 a 2012, el GDF realiza un importante esfuerzo para reposicionar mundialmente a la Ciudad de M&eacute;xico. La Ciudad se afilia a las principales redes internacionales de gobiernos locales, se retoman algunos hermanamientos relevantes, se organiza la primera Feria de las Culturas Amigas -una respuesta solidaria para reactivar la econom&iacute;a tras la crisis del virus de la influenza que coloc&oacute; a la ciudad en una situaci&oacute;n de emergencia sanitaria- se lanzan iniciativas en temas de seguridad y cambio clim&aacute;tico, y se reactivan las giras internacionales del Jefe de Gobierno.</p>
<p class="p31"><br></p>
<p class="p44">Con la llegada del Dr. Miguel &Aacute;ngel Mancera Espinosa a la Jefatura de Gobierno en el a&ntilde;o 2012 el tema internacional adquiere una importancia sin precedentes. Por un lado, por primera vez en la historia, la acci&oacute;n internacional se inscribe como uno de los ejes trasversales al Programa General de Desarrollo del Distrito Federal con el objetivo de:</p>
<ul class="ul1">
  <li class="li48">Consolidar la presencia e influencia de la Ciudad de M&eacute;xico (CDMX) como el n&uacute;cleo de una megal&oacute;polis l&iacute;der en Am&eacute;rica Latina y el mundo;</li>
  <li class="li48">Posicionar a la CDMX como un referente de sustentabilidad urbana e innovaci&oacute;n, a trav&eacute;s de intercambios de buenas pr&aacute;cticas y proyectos concretos de cooperaci&oacute;n e</li>
  <li class="li48">Incrementar el atractivo territorial de la CDMX como importante destino mundial del turismo, el capital humano, las artes, el comercio, los negocios y la inversi&oacute;n extranjera.</li>
</ul>
<p class="p44">Por otro lado, la importancia del tema internacional se materializa con el nombramiento del Ing. Cuauht&eacute;moc C&aacute;rdenas Sol&oacute;rzano, ex Jefe de Gobierno, al frente de una renovada y fortalecida Coordinaci&oacute;n General de Asuntos Internacionales (CGAI). En tres a&ntilde;os, de 2012 a 2015, la acci&oacute;n internacional adquiere un alto perfil: se potencia la participaci&oacute;n activa del GDF en encuentros internacionales, la Ciudad se postula con &eacute;xito para ser sede de grandes eventos y adquiere posiciones de liderazgo en las principales redes internacionales de ciudades como Ciudades y Gobiernos Locales Unidos (CGLU), el Grupo de Ciudades L&iacute;deres en Cambio Clim&aacute;tico (C40), la Uni&oacute;n de Ciudades Capitales de Iberoam&eacute;rica (UCCI), la Red de Gobiernos Locales por la Sustentabilidad (ICLEI) y la Organizaci&oacute;n Mundial de Grandes Metr&oacute;polis (METR&Oacute;POLIS), entre otras. Se firma una nueva generaci&oacute;n de convenios de cooperaci&oacute;n internacional y se restablecen algunas relaciones hist&oacute;ricas. El gobierno apuesta al intercambio de mejores pr&aacute;cticas y promueve herramientas novedosas como premios internacionales y acuerdos de cooperaci&oacute;n estrat&eacute;gica con ciudades como Nueva York, Buenos Aires, Sao Paulo o Par&iacute;s. Asimismo, se fortalecen las relaciones con las ciudades de Los &Aacute;ngeles y Chicago con el relanzamiento de las llamadas &ldquo;Casas de la Ciudad de M&eacute;xico&rdquo; en Estados Unidos.</p>
<p class="p31"><br></p>
<p class="p49">De manera destacada para la internacionalizaci&oacute;n de la Ciudad, a partir de 2012 se implementa el proyecto AL-LAs gracias al cual el GDF logra:</p>
<ul class="ul1">
  <li class="li50">Aportar insumos para la revisi&oacute;n del marco jur&iacute;dico e institucional en el que se ejercen las relaciones<span class="s5"> internacionales en las ciudades de Am&eacute;rica Latina;</span></li>
</ul>
<ul class="ul1">
  <li class="li51"><span class="s6">C</span>ontribuir a repensar la estructura administrativa y organizacional de las oficinas de relaciones internacionales de las ciudades;</li>
  <li class="li51"><span class="s6">C</span>onstituir una comunidad euro-latinoamericana de m&aacute;s de cuatrocientos expertos, instituciones y funcionarios especializados en estos temas;<span class="Apple-converted-space">&nbsp;</span></li>
  <li class="li51"><span class="s6">O</span>frecer capacitaci&oacute;n presencial y a distancia con certificaci&oacute;n universitaria en tema de la internacionalizaci&oacute;n de la ciudad;</li>
  <li class="li51"><span class="s6">D</span>esplegar campa&ntilde;as en medios de comunicaci&oacute;n y estrategias de educaci&oacute;n ciudadana sobre el papel de las ciudades en el mundo;</li>
  <li class="li51"><span class="s6">D</span>esarrollar acciones de cabildeo e incidencia para que los gobiernos locales puedan influir en los grandes temas de la agenda global;</li>
  <li class="li51"><span class="s6">A</span>compa&ntilde;ar proyectos concretos de cooperaci&oacute;n en los tres temas del proyecto y</li>
  <li class="li51"><span class="s6">C</span>onvocar a di&aacute;logos con la sociedad civil y otros actores para la construcci&oacute;n participativa de la estrategia de internacionalizaci&oacute;n de las ciudades.</li>
</ul>
<p class="p52"><br></p>
<p class="p44">En este &uacute;ltimo punto, entre agosto de 2014 y agosto de 2015, el GDF promovi&oacute; los <span class="s2">di&aacute;logos para una cdmx global </span>para recoger el sentir y la opini&oacute;n de distintos actores no gubernamentales sobre la vinculaci&oacute;n internacional de la Ciudad. A continuaci&oacute;n se hace un breve recuento del proceso.</p>
<p class="p31"><br></p>
<ul class="ul1">
  <ul class="ul1">
    <li class="li34"><i>Di&aacute;logos para una CDMX Global</i></li>
  </ul>
</ul>
<p class="p44">El proceso de <span class="s2">di&aacute;logos para una cdmx global</span> es el primer ejercicio en la historia de la Ciudad de M&eacute;xico para establecer un canal de comunicaci&oacute;n, un espacio para el intercambio de opiniones y un esfuerzo de reflexi&oacute;n prospectiva entre gobierno y sociedad sobre la importancia de la internacionalizaci&oacute;n de la capital mexicana.</p>
<p class="p31"><br></p>
<ul class="ul1">
  <ul class="ul1">
    <ul class="ul1">
      <li class="li53">Alcances y objetivos</li>
    </ul>
  </ul>
</ul>
<p class="p44">El ejercicio&nbsp;involucr&oacute; a un grupo representativo de personas pertenecientes a diversos sectores de la sociedad civil y gobierno, vinculados a las relaciones internacionales de la Ciudad. Desde su inicio el Di&aacute;logo no fue concebido como un proceso masivo, sino acotado, eminentemente cualitativo, que tuvo como grupo meta a actores influyentes y representativos. Se trat&oacute; de un proceso de corto plazo, focalizado, que aunque deriv&oacute; de la consulta a un universo de entrevistados limitado, dio como resultado la obtenci&oacute;n de informaci&oacute;n muy amplia y enriquecedora.</p>
<p class="p31"><br></p>
<p class="p44"><span class="s2">di&aacute;logos para una cdmx global</span>, m&aacute;s que una encuesta fue un esfuerzo para tender puentes de comunicaci&oacute;n y generaci&oacute;n de confianza. El proceso no fue un simulacro de participaci&oacute;n en donde el GDF ten&iacute;a ya resultados pre-concebidos, ni se realiz&oacute; como mero ejercicio protocolario para validarlos.<span class="Apple-converted-space">&nbsp; </span>El Di&aacute;logo ha sido un verdadero escenario de encuentro democr&aacute;tico, en donde los participantes debatieron abiertamente y compartieron opiniones sobre el presente y el futuro de la Ciudad en temas internacionales. As&iacute;, el objetivo general del Di&aacute;logo ha sido recoger la opini&oacute;n de personas e instituciones involucradas en las relaciones exteriores de la ciudad para nutrir la elaboraci&oacute;n de una pol&iacute;tica p&uacute;blica de internacionalizaci&oacute;n desde el GDF. Para lograr el objetivo general se plantearon los siguientes objetivos espec&iacute;ficos:</p>
<p class="p31"><br></p>
<p class="p44">En el corto plazo:</p>
<ul class="ul1">
  <li class="li48">Contar con un mapa de actores claves y aliados para la acci&oacute;n internacional de la CDMX y conocer sus agendas;</li>
  <li class="li48">Priorizar los temas, socios y regiones m&aacute;s importantes para la internacionalizaci&oacute;n de la CDMX;</li>
  <li class="li48">Mejorar la coordinaci&oacute;n, efectividad y comunicaci&oacute;n sobre programas y proyectos internacionales.</li>
</ul>
<p class="p44">En el mediano plazo:</p>
<ul class="ul1">
  <li class="li48">Actualizar el marco legal e institucional de las relaciones internacionales de la CDMX;</li>
  <li class="li48">Mantener un espacio de di&aacute;logo permanente con actores clave de la Ciudad en temas internacionales;</li>
  <li class="li48">Identificar una narrativa colectiva, gobierno-sociedad, para proyectar mundialmente a la CDMX.</li>
</ul>
<p class="p44">En el largo plazo:</p>
<ul class="ul1">
  <li class="li48">Adoptar una pol&iacute;tica estrat&eacute;gica de internacionalizaci&oacute;n en la CDMX que sea leg&iacute;tima, profesional y sostenible;</li>
  <li class="li48">Entender el rol que tienen los ciudadanos en la creaci&oacute;n de lazos y representaci&oacute;n internacional de su Ciudad y</li>
  <li class="li48">Valorizar y comunicar la importancia de las relaciones internacionales de la CDMX, demostrando el beneficio que &eacute;stas ofrecen al ciudadano.</li>
</ul>
<p class="p54"><br></p>
<p class="p54"><br></p>
<ul class="ul1">
  <ul class="ul1">
    <ul class="ul1">
      <li class="li53">Contenido de los Di&aacute;logos</li>
    </ul>
  </ul>
</ul>
<p class="p44"><span class="s2">di&aacute;logos para una cdmx global </span>se estructur&oacute; a partir de cuatro bloques tem&aacute;ticos: i) importancia de la CDMX como una ciudad global; ii) identificaci&oacute;n de temas prioritarios para la internacionalizaci&oacute;n de la CDMX; iii) priorizaci&oacute;n de los socios y regiones para la cooperaci&oacute;n y por &uacute;ltimo iv) oportunidades y recomendaciones para potenciar la internacionalizaci&oacute;n de la CDMX. Cada bloque fue abordado a partir de una serie de preguntas, entre las que destacan las siguientes:</p>
<p class="p31"><br></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p55"><b>Bloque 1</b></p>
        <p class="p56"><b></b><br></p>
        <p class="p57"><i>&iquest;Por qu&eacute; y para qu&eacute; internacionalizar a la CDMX?</i></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">&iquest;Es la CDMX una ciudad global? &iquest;cree usted que es importante que la ciudad tenga relaciones internacionales? &iquest;por qu&eacute;?</li>
          <li class="li23">Desde su experiencia, &iquest;qu&eacute; pueden aportar concretamente las relaciones internacionales a la CDMX?</li>
        </ul>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p55"><b>Bloque 2</b></p>
        <p class="p56"><b></b><br></p>
        <p class="p57"><i>Internacionalizaci&oacute;n: &iquest;en qu&eacute; temas?</i></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Desde su perspectiva &iquest;en qu&eacute; temas puede la CDMX aportar ense&ntilde;anzas al resto del mundo?</li>
          <li class="li23">&iquest;Cu&aacute;les son los temas en los que la CDMX debiera aprender de otros?</li>
        </ul>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p55"><b>Bloque 3</b></p>
        <p class="p56"><b></b><br></p>
        <p class="p57"><i>&iquest;Con qu&eacute; ciudades, pa&iacute;ses o regiones del mundo?</i></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">&iquest;Con cu&aacute;les ciudades o pa&iacute;ses del mundo se deber&iacute;an favorecer las relaciones internacionales de la Ciudad?</li>
          <li class="li23">Desde una perspectiva regional, &iquest;qu&eacute; continente considera prioritario para la internacionalizaci&oacute;n de la Ciudad?</li>
        </ul>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p55"><b>Bloque 4</b></p>
        <p class="p56"><b></b><br></p>
        <p class="p57"><i>Oportunidades y recomendaciones a futuro</i></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">&iquest;Qu&eacute; potencial considera que queda a&uacute;n por explotar en la CDMX en temas internacionales?</li>
          <li class="li23">&iquest;Su instituci&oacute;n tiene algo particular que ofrecer a la internacionalizaci&oacute;n de la CDMX? &iquest;Le interesar&iacute;a trabajar de la mano del GDF en temas internacionales?</li>
        </ul>
      </td>
    </tr>
  </tbody>
</table>
<p class="p24"><br></p>
<ul class="ul1">
  <ul class="ul1">
    <ul class="ul1">
      <li class="li53">Fases de los Di&aacute;logos</li>
    </ul>
  </ul>
</ul>
<p class="p44"><span class="s2">di&aacute;logos para una cdmx global</span> se realiz&oacute; en cinco fases. La primera fase consisti&oacute; en la realizaci&oacute;n de entrevistas individuales a profundidad a un grupo de 30 personas. Casi todas las entrevistas se realizaron en los estudios de Capital 21, canal oficial de televisi&oacute;n del GDF, y tuvieron una duraci&oacute;n promedio de 50 minutos. Previo a la entrevista se entregaron las preguntas a los invitados lo que les permiti&oacute; preparar sus respuestas sobre el tema y entablar un di&aacute;logo semi-estructurado.</p>
<p class="p31"><br></p>
<p class="p44">La segunda fase consisti&oacute; en analizar y sistematizar las respuestas de los 30 entrevistados y elaborar un diagn&oacute;stico preliminar de resultados.</p>
<p class="p31"><br></p>
<p class="p44">La tercera fase consisti&oacute; en organizar tres &ldquo;sobremesas&rdquo;, en donde se presentaron los resultados del prediagn&oacute;stico ante un p&uacute;blico m&aacute;s amplio.<span class="Apple-converted-space">&nbsp; </span>Organizadas por el Laboratorio para la Ciudad, las sobremesas se concibieron como un espacio m&aacute;s &iacute;ntimo para un di&aacute;logo abierto e informal que, acompa&ntilde;ado de un desayuno o una cena, permiti&oacute; generar un ambiente m&aacute;s relajado entre los participantes. A cada sobremesa se invitaron como m&aacute;ximo 20 personas a quienes se presentaron los hallazgos preliminares de la primera fase de entrevistas. El ambiente amigable de las sobremesas permiti&oacute; compartir ideas, frustraciones, esperanzas y oportunidades entre medio centenar de representantes de todos los sectores de la ciudad, alrededor del tema internacional.</p>
<p class="p31"><br></p>
<p class="p44">Se llev&oacute; a cabo una relator&iacute;a de las sobremesas que sirvi&oacute; as&iacute; para nutrir el prediagn&oacute;stico y completarlo. Con ello, se dio lugar a la cuarta fase del proceso que consisti&oacute; en la redacci&oacute;n del presente documento en el que se presentan los hallazgos y se adelantan recomendaciones. La quinta fase del proceso consistir&aacute; en la presentaci&oacute;n de los resultados del proceso al conjunto de participantes y otros actores. <span class="Apple-converted-space">&nbsp;</span></p>
<p class="p12"><br></p>
<ul class="ul1">
  <ul class="ul1">
    <ul class="ul1">
      <li class="li53">Actores consultados</li>
    </ul>
  </ul>
</ul>
<p class="p44">Setenta personas participaron en los <span class="s2">di&aacute;logos para una cdmx global</span> provenientes de 4 sectores: i) sociedad civil y medio cultural (20 participantes); ii) sector empresarial (12 participantes); iii) academia y l&iacute;deres de opini&oacute;n (13 participantes) y iv) gobierno (25 participantes). Una tercera parte de los entrevistados pertenece al gobierno mientras que dos terceras partes provienen del sector no gubernamental. El proceso reflej&oacute; la diversidad de la Ciudad ya que cont&oacute; con personas de diversos grupos de edad, desde j&oacute;venes emprendedores hasta adultos mayores. Asimismo, conviene se&ntilde;alar que 45% de los participantes fueron mujeres y 55% hombres.</p>
<p class="p31"><br></p>
<p class="p44">La invitaci&oacute;n a los participantes se hizo procurando que fueran perfiles representativos de la ciudad, ya sea por su arraigo personal a la misma, el dominio de temas relevantes para la ciudad o que en su &aacute;rea de influencia profesional o personal tuviera alg&uacute;n v&iacute;nculo con temas internacionales.</p>
<p class="p31"><br></p>
<p class="p44">Cabe mencionar que desde el inicio se decidi&oacute; no incluir en la consulta a los representantes de embajadas, consulados, agencias de cooperaci&oacute;n, organismos internacionales, c&aacute;maras extranjeras de comercio e industria as&iacute; como centros culturales extranjeros, comunidades de migrantes o escuelas de lenguas. El &eacute;nfasis se puso primero en conocer la opini&oacute;n de los capitalinos sobre las relaciones internacionales de su ciudad.<span class="Apple-converted-space">&nbsp; </span>Se espera que de continuar el proceso, en una siguiente fase se ampl&iacute;e el di&aacute;logo a este tipo de actores.</p>
<p class="p31"><br></p>
<p class="p44">As&iacute;, a trav&eacute;s de <span class="s2">di&aacute;logos para una cdmx global</span> se obtuvo la opini&oacute;n y las recomendaciones para la internacionalizaci&oacute;n de la CDMX de acad&eacute;micos como el Dr. Jos&eacute; Narro Robles, rector de la UNAM y Lorenzo Meyer, investigador em&eacute;rito del COLMEX; de empresarios como Bernardo Quintana, Presidente del Grupo ICA; de l&iacute;deres sociales como Enrique Ortiz, Presidente de la Coalici&oacute;n Internacional para el H&aacute;bitat; as&iacute; como de personalidades destacadas de la cultura, como el escritor Juan Villoro, directivos de los festivales internacionales de cine, gastronom&iacute;a y teatro, entre muchos otros. Adem&aacute;s, en el proceso participaron los titulares de las diez secretar&iacute;as y entidades del gabinete legal y ampliado del GDF m&aacute;s activas en temas internacionales. En el Anexo 1 se presenta la lista completa de participantes por sector.</p>
<p class="p14"><i></i></p>
<ul class="ul1">
  <li class="li46"><i>SEGUNDA PARTE</i></li>
</ul>
<p class="p58"><i></i><br></p>
<ul class="ul1">
  <li class="li34"><i>2.1<span class="Apple-tab-span">    </span>Resultados y hallazgos</i></li>
</ul>
<p class="p44">La internacionalizaci&oacute;n de la CDMX, m&aacute;s que un objetivo por alcanzar, es una realidad. Esta se percibe como un rubro importante frente al cual los actores del territorio se muestran altamente sensibles.<span class="Apple-converted-space">&nbsp; </span>Aunque &eacute;ste sea un hecho contundente, se percibe que la Ciudad de M&eacute;xico no ha logrado todav&iacute;a alcanzar el lugar en el imaginario mundial que se merece. De all&iacute; que el primer hallazgo de los Di&aacute;logos sea que estamos frente a una oportunidad que no ha sido a&uacute;n lo suficientemente aprovechada.</p>
<p class="p31"><br></p>
<p class="p44"><span class="s2">di&aacute;logos para una cdmx global</span> arroja adem&aacute;s una orientaci&oacute;n sin precedentes: Ha llegado el momento de<span class="Apple-converted-space">&nbsp; </span>construir una estrategia de relaciones internacionales para la Ciudad de M&eacute;xico que involucre en la toma de decisiones y prioridades a los actores activos en la vinculaci&oacute;n exterior de la CDMX y no solo a su gobierno. Se trata de dise&ntilde;ar y llevar a buen puerto una pol&iacute;tica de internacionalizaci&oacute;n estrat&eacute;gica y participativa con prioridades y programas concretos.</p>
<p class="p31"><br></p>
<p class="p44">Las relaciones internacionales de la Ciudad se han construido poco a poco, han sufrido altibajos, su ritmo de maduraci&oacute;n ha sido lento. No es posible consolidar una posici&oacute;n de liderazgo en el mundo sin una construcci&oacute;n ciudadana que ayude al gobierno a superar el vaiv&eacute;n de los periodos gubernamentales sexenales.</p>
<p class="p31"><br></p>
<ul class="ul1">
  <li class="li53">2.1.1<span class="Apple-converted-space">&nbsp; </span>La CDMX y el mundo: una oportunidad a&uacute;n por aprovecharse</li>
</ul>
<p class="p44">Existe una multiplicidad de actores en el mundo acad&eacute;mico, social, cultural, empresarial de la CDMX que mantienen relaciones muy estrechas y productivas con socios en el extranjero. Sin embargo, la gran mayor&iacute;a desconoce qu&eacute; hace el GDF en temas internacionales y se evidencia que los esfuerzos est&aacute;n atomizados. De manera particular, resalta la falta de espacios de vinculaci&oacute;n formal entre gobierno y sociedad en temas internacionales y la ausencia de informaci&oacute;n sobre lo que unos y otros hacen.</p>
<p class="p31"><br></p>
<p class="p44">Hay una gran ventana de oportunidad para sumar esfuerzos, ya que la mayor&iacute;a de los actores entrevistados son potenciales aliados del GDF para la internacionalizaci&oacute;n de la Ciudad.<span class="Apple-converted-space">&nbsp; </span>La mayor&iacute;a no necesariamente est&aacute; s&oacute;lo en b&uacute;squeda de fondos o apoyos sino que espera que el GDF le facilite la vinculaci&oacute;n internacional y le acompa&ntilde;e como promotor e impulsor.<span class="Apple-converted-space">&nbsp; </span>Se espera que el GDF sirva de veh&iacute;culo para abrir puertas, contactos y oportunidades fuera. As&iacute;, se identifica la necesidad de compartir agendas, reflexiones generales y expectativas a futuro sobre el tema internacional.</p>
<p class="p31"><br></p>
<p class="p44"><span class="s2">di&aacute;logos para una cdmx global </span>pone de manifiesto que no hay ni ha habido consenso sobre la narrativa colectiva, el mensaje, la identidad con la que CDMX se presenta ante el mundo. Se constata un cambio recurrente en la imagen, el logotipo, los slogans y las campa&ntilde;as publicitarias con las que se intenta presentar a la Ciudad ante p&uacute;blicos extranjeros. Esta falta de constancia opera justamente en contra de lo que se desea: el cambio de marcas crea confusi&oacute;n hacia afuera y la poblaci&oacute;n local no acaba de identificarse con ellas.<span class="Apple-converted-space">&nbsp; </span>Sin un modelo de ciudad compartido por todos, la marca de ciudad se reduce a un esfuerzo publicitario ef&iacute;mero, de simple mercadeo.</p>
<p class="p31"><br></p>
<p class="p44">La oportunidad de internacionalizar a la CDMX no s&oacute;lo exige una mejor articulaci&oacute;n con los actores de la Ciudad sino tambi&eacute;n una mejor coordinaci&oacute;n inter-institucional entre las distintas &aacute;reas y dependencias al interior del GDF. En la actualidad no menos de veinte dependencias del GDF mantienen relaciones internacionales a trav&eacute;s de convenios o proyectos de cooperaci&oacute;n concretos. Si bien la CGAI es en teor&iacute;a el &aacute;rea responsable de dar seguimiento a todo esto, ni la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica del Distrito Federal, ni su Reglamento le confieren facultades reales para coordinar a distintas dependencias en temas internacionales.<span class="Apple-converted-space">&nbsp; </span>Tampoco existen canales formales para el intercambio de informaci&oacute;n de la CGAI hacia otras &aacute;reas y viceversa sobre lo que se planea hacer en temas internacionales.</p>
<p class="p31"><br></p>
<p class="p44">El proceso de Di&aacute;logos revela una fuerte dispersi&oacute;n de las actividades internacionales del GDF y una recurrente falta de informaci&oacute;n sobre lo que se est&aacute; haciendo.<span class="Apple-converted-space">&nbsp; </span>Si bien existe desde hace poco un bolet&iacute;n informativo de la CGAI &eacute;ste se limita a exponer lo que ya se hizo. As&iacute;, se evidencia una necesidad de establecer mecanismos formales para facilitar el flujo de informaci&oacute;n, pero sobre todo, para la construcci&oacute;n de coherencia.</p>
<p class="p31"><br></p>
<ul class="ul1">
  <li class="li53">2.1.2<span class="Apple-converted-space">&nbsp; </span>Cinco temas prioritarios para la internacionalizaci&oacute;n de la CDMX</li>
</ul>
<p class="p44">El prop&oacute;sito superior de la internacionalizaci&oacute;n de la Ciudad es generar un impacto positivo sobre la calidad de vida de sus habitantes. Esto es posible cuando los resultados de la acci&oacute;n internacional regresan a la gente y se traducen en su bienestar cotidiano. As&iacute;, la internacionalizaci&oacute;n no es un fin en s&iacute; mismo, sino una herramienta para potenciar el desarrollo de la Ciudad en todas sus dimensiones. Al hablar de internacionalizaci&oacute;n se debe pensar en aquellas pol&iacute;ticas de la Ciudad que son un referente a nivel internacional.<span class="Apple-converted-space">&nbsp; </span>La CDMX puede ser exportadora de talento y de buenas pr&aacute;cticas en materia urbana, pero al mismo tiempo est&aacute; &aacute;vida de conocer otras experiencias para responder a sus problemas. Se trata de que la CDMX salga al mundo pero tambi&eacute;n de que el mundo venga a la CDMX.</p>
<p class="p31"><br></p>
<p class="p44"><span class="s2">di&aacute;logos para una cdmx global</span> abri&oacute; la oportunidad para escuchar, dentro y fuera del gobierno, opiniones sobre cu&aacute;les deben ser los ejes tem&aacute;ticos prioritarios en una estrategia internacional para la Ciudad.<span class="Apple-converted-space">&nbsp; </span>Estos se relacionan con las ventajas y particularidades, as&iacute; como con los retos que enfrenta al ser una ciudad global, interconectada, diversa y cosmopolita. Por la recurrencia y &eacute;nfasis puesto en las respuestas por parte de los entrevistados los 5 ejes prioritarios son, en orden de importancia, los siguientes:</p>
<p class="p59"><b>No. 1<span class="Apple-tab-span">    </span>Ciudad creativa y diversa:</b><span class="s7"> cultura, arte y gastronom&iacute;a</span></p>
<p class="p60"><span class="s8"><b>No. 2<span class="Apple-tab-span">   </span>Ciudad de derechos:</b></span> inclusi&oacute;n social e igualdad de oportunidades</p>
<p class="p60"><span class="s8"><b>No. 3<span class="Apple-tab-span">   </span>Mega-laboratorio urbano</b></span>: movilidad, espacio p&uacute;blico y resiliencia</p>
<p class="p59"><b>No. 4<span class="Apple-tab-span">    </span>Ciudad del conocimiento: </b><span class="s7">talento e innovaci&oacute;n</span></p>
<p class="p60"><span class="s8"><b>No. 5<span class="Apple-tab-span">   </span>Ciudad atractiva</b></span>: negocios, turismo e inversi&oacute;n</p>
<p class="p61"><br></p>
<ul class="ul1">
  <li class="li45"><b><i></i></b><span class="s9"><b><i>Ciudad creativa y diversa: cultura, arte y gastronom&iacute;a</i></b></span></li>
</ul>
<p class="p51">Sin lugar a equ&iacute;vocos, los <span class="s10">di&aacute;logos para una cdmx global </span>se&ntilde;alan que el principal atractivo internacional de la Ciudad radica en su riqueza cultural y gran diversidad.<span class="Apple-converted-space">&nbsp; </span>En este rubro, la CDMX podr&iacute;a compararse con cualquier urbe del planeta.<span class="Apple-converted-space">&nbsp; </span>Como ciudad de grandes contrastes, su diversidad es multidimensional. El capitalino enfrenta y resuelve los retos cotidianos de vivir en la megaurbe con una herramienta: su creatividad. En la CDMX conviven de forma excepcional herencia milenaria y modernidad. Su vitalidad cultural, arte, patrimonio y capital gastron&oacute;mico no se contienen en museos o dentro de recintos de cuatro paredes, est&aacute;n omnipresentes, se viven permanentemente, se caminan, se respiran. La diversidad creativa de la CDMX es su mejor tarjeta de presentaci&oacute;n, por lo que m&aacute;s que una marca, se trata de un modelo de ciudad.<span class="Apple-converted-space">&nbsp; </span>Esta carta de identidad, de la que cualquier capitalino se podr&iacute;a apropiar orgullosamente, deber&aacute; ser la primera p&aacute;gina del pasaporte de la CDMX como ciudad global.</p>
<p class="p52"><br></p>
<ul class="ul1">
  <li class="li45"><b><i></i></b><span class="s9"><b><i>Ciudad de derechos: inclusi&oacute;n social e igualdad de oportunidades</i></b></span></li>
</ul>
<p class="p51">La Ciudad de M&eacute;xico se destaca como una ciudad en donde se protegen los derechos fundamentales del ser humano. Aunque con problemas de exclusi&oacute;n, desigualdad y pobreza, el GDF desde hace casi dos d&eacute;cadas se ha destacado por promover pol&iacute;ticas para el acceso universal a los servicios b&aacute;sicos, la salud, la justicia, el empleo y la educaci&oacute;n. La Ciudad de M&eacute;xico es una ciudad de libertades que sobresale por su lucha contra la discriminaci&oacute;n, el racismo y de forma muy especial por sus pol&iacute;ticas de inclusi&oacute;n de las poblaciones sexualmente diversas, la interrupci&oacute;n legal del embarazo, el apoyo integral a mujeres y adultos mayores as&iacute; como la legalizaci&oacute;n de la muerte asistida. Por d&eacute;cadas, la Ciudad ha sido albergue de naciones en exilio, refugio de intelectuales perseguidos y espacio de oportunidad para grupos ind&iacute;genas y migrantes. La internacionalizaci&oacute;n de la Ciudad no deber&aacute; limitarse a los actores ya consolidados o a la poblaci&oacute;n en las zonas de clase media y alta, sino tambi&eacute;n a los barrios y zonas populares.<span class="Apple-converted-space">&nbsp; </span>Como ciudad solidaria, de derechos y de libertades, la CDMX es hoy un referente mundial.</p>
<p class="p52"><br></p>
<ul class="ul1">
  <li class="li45"><b><i></i></b><span class="s9"><b><i>Mega-laboratorio urbano: movilidad, espacio p&uacute;blico y resiliencia</i></b></span></li>
</ul>
<p class="p51">Por las dimensiones de la urbe y el tama&ntilde;o de la poblaci&oacute;n que en ella vive o trabaja, cualquier decisi&oacute;n en materia urbana que se adopte en la CDMX despierta el inter&eacute;s de quienes observan el desarrollo de las ciudades.<span class="Apple-converted-space">&nbsp; </span>Las pol&iacute;ticas locales en temas de transporte, vialidades, residuos s&oacute;lidos, calidad del aire, seguridad, gesti&oacute;n integral del agua, finanzas p&uacute;blicas, etc., son analizadas y referidas mundialmente, exaltando los aciertos, pero tambi&eacute;n las deficiencias. Tres sub-temas aparecen como prioritarios para la planeaci&oacute;n, el intercambio de experiencias y aprendizajes en este rubro: i) Movilidad: sin duda uno de los principales retos que hoy enfrentamos; ii) Espacio p&uacute;blico: tierra lejana y prometida frente al crecimiento de un sector inmobiliario eminentemente especulativo y iii) Resiliencia: capacidad de adaptaci&oacute;n frente a temas como el cambio clim&aacute;tico, gesti&oacute;n de desastres y otro tipo de riesgos urbanos.<span class="Apple-converted-space">&nbsp; </span>Por su calidad de megal&oacute;polis la CDMX es un actor de primera l&iacute;nea en estos temas; es un laboratorio metropolitano que trasciende las fronteras administrativas del Distrito Federal y engloba un territorio mucho m&aacute;s amplio; como tal, no s&oacute;lo debe compartir al mundo las ense&ntilde;anzas adquiridas de sus aciertos y sus errores, sino tambi&eacute;n aprender de otros.</p>
<p class="p52"><br></p>
<ul class="ul1">
  <li class="li45"><b><i></i></b><span class="s9"><b><i>Ciudad del conocimiento: talento e innovaci&oacute;n</i></b></span></li>
</ul>
<p class="p51">La CDMX concentra la mayor cantidad de universidades, investigadores, bibliotecas, estudiantes, profesores y centros de ense&ntilde;anza del pa&iacute;s. Asimismo en ella se concentra el desarrollo cient&iacute;fico y tecnol&oacute;gico, as&iacute; como la generaci&oacute;n de patentes. Como centro generador de capital humano calificado la CDMX tiene un potencial importante para multiplicar sus intercambios de talento con el extranjero, a trav&eacute;s de programas de becas, pasant&iacute;as o proyectos de investigaci&oacute;n cient&iacute;fica. <span class="s10">di&aacute;logos para una cdmx global</span> puso de manifiesto que los actores de la Ciudad ya se vinculan de manera importante con el extranjero, pero no siempre en sinergia o con el apoyo del gobierno local. As&iacute;, la CDMX tiene un gran potencial para sumar socios internacionales y con ellos detonar polos de innovaci&oacute;n, acompa&ntilde;ar el desarrollo de iniciativas emprendedoras y posicionarse mundialmente como <i>hub</i> tecnol&oacute;gico. Adem&aacute;s, la Ciudad podr&iacute;a convertirse en un centro mundial de ense&ntilde;anza de la lengua hispana. <span class="Apple-converted-space">&nbsp;</span></p>
<p class="p52"><br></p>
<ul class="ul1">
  <li class="li62"><b><i></i></b><span class="s9"><b><i>Ciudad atractiva: negocios, turismo e inversi&oacute;n</i></b></span></li>
</ul>
<p class="p51">Por el tama&ntilde;o de su Producto Interior Bruto la CDMX representa la quinta econom&iacute;a m&aacute;s grande de Am&eacute;rica Latina. La Ciudad es el primer destino de la inversi&oacute;n extranjera en Am&eacute;rica Latina y es sede del mayor n&uacute;mero de empresas trasnacionales en M&eacute;xico. Para el comercio y el turismo las relaciones internacionales de la ciudad son un tema vital.<span class="Apple-converted-space">&nbsp; </span>La globalizaci&oacute;n econ&oacute;mica del planeta empuja a la ciudad tanto a competir como a cooperar mundialmente, con ciudades tan lejanas como Se&uacute;l, Buenos Aires o Johannesburgo. Esto aplica tanto para las peque&ntilde;as y medianas como para las grandes empresas.<span class="Apple-converted-space">&nbsp; </span>Las relaciones internacionales y el contar con una conectividad eficiente son, hoy m&aacute;s que nunca, indispensables para hacer frente a este desaf&iacute;o. La CDMX deber&aacute; por tanto fortalecer su promoci&oacute;n externa y posicionarse en el mundo como im&aacute;n para los nuevos tipos de turismo y de negocios. Para algunos, el nuevo aeropuerto podr&iacute;a abrir una oportunidad para presentar a la ciudad como destino de ferias, exposiciones, festivales, eventos deportivos, congresos y convenciones internacionales.</p>
<ul class="ul1">
  <li class="li53">2.1.3 Socios prioritarios para la internacionalizaci&oacute;n de la CDMX</li>
</ul>
<p class="p44">En el mundo actual, la geograf&iacute;a es cada vez menos un determinante de las relaciones internacionales. La cercan&iacute;a entre dos ciudades no es m&aacute;s un tema de distancia f&iacute;sica.<span class="Apple-converted-space">&nbsp; </span>Los v&iacute;nculos, intercambios y cooperaci&oacute;n con el exterior responden en gran medida a empat&iacute;as, afinidades y agendas compartidas. En este sentido, otro de los hallazgos importantes de los <span class="s2">di&aacute;logos </span>es que las relaciones internacionales de la Ciudad de M&eacute;xico son, en efecto, de alcance global. El consenso entre los entrevistados apunta a que si bien es importante establecer prioridades para encauzar nuestra internacionalizaci&oacute;n, la CDMX tiene la importancia y vocaci&oacute;n de posicionarse como una ciudad de verdadero alcance planetario, es decir, con v&iacute;nculos con socios, ciudades y pa&iacute;ses en todo el mundo, sin importar su ubicaci&oacute;n.<span class="Apple-converted-space">&nbsp; </span>Por ello, los <span class="s2">di&aacute;logos</span> indican que:</p>
<p class="p31"><br></p>
<ul class="ul1">
  <li class="li51">la CDMX deber&aacute; priorizar la relaci&oacute;n directa con las <span class="s11"><b>grandes ciudades</b></span> del mundo y</li>
  <li class="li51">mantener la colaboraci&oacute;n e intercambios con ciudades medianas y peque&ntilde;as a trav&eacute;s de su participaci&oacute;n en <span class="s11"><b>redes de gobiernos locales</b></span>.</li>
</ul>
<p class="p52"><br></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p31"><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p44"><span class="s2">di&aacute;logos para una cdmx global</span> subraya categ&oacute;ricamente el lugar privilegiado de la Ciudad de M&eacute;xico en la lista de las grandes megal&oacute;polis del mundo y apunta a que &eacute;sta siga asumiendo un rol de fuerza y liderazgo en las redes m&aacute;s importantes de ciudades como CGLU, Metr&oacute;polis, ICLEI y el C40.</p>
        <p class="p31"><br></p>
        <p class="p44">Para ello, se sugiere dar prioridad a las relaciones con ciudades de talla similar a la nuestra con las cuales compartimos problem&aacute;ticas comunes.</p>
      </td>
    </tr>
  </tbody>
</table>
<p class="p31"><br></p>
<p class="p44">Un punto importante es que el GDF no debe solo concentrar sus relaciones internacionales en establecer v&iacute;nculos con otros gobiernos en otras ciudades.<span class="Apple-converted-space">&nbsp; </span>La internacionalizaci&oacute;n deber&iacute;a incluir el apoyo a relaciones de cooperaci&oacute;n entre actores no gubernamentales el sector social, empresarial y la academia.</p>
<p class="p31"><br></p>
<ul class="ul1">
  <li class="li53">2.1.4<span class="Apple-converted-space">&nbsp; </span>Ciudad Planetaria</li>
</ul>
<p class="p63"><br></p>
<p class="p44">Sin dejar de lado su vocaci&oacute;n global, la CDMX deber&aacute; dotarse de una estrategia de internacionalizaci&oacute;n que permita establecer prioridades regionales ya que no se puede ni se debe pretender abarcarlo todo, todo el tiempo. Los <span class="s2">di&aacute;logos</span> indican por la recurrencia y &eacute;nfasis de las respuestas, que las 5 regiones prioritarias para las relaciones internacionales de la CDMX son, en orden de importancia, las siguientes:</p>
<p class="p31"><br></p>
<p class="p59"><b>No. 1<span class="Apple-tab-span">    </span>Am&eacute;rica Latina</b></p>
<p class="p59"><b>No. 2<span class="Apple-tab-span">    </span>Norte Am&eacute;rica</b></p>
<p class="p59"><b>No. 3<span class="Apple-tab-span">    </span>Asia</b></p>
<p class="p59"><b>No. 4<span class="Apple-tab-span">    </span>Europa</b></p>
<p class="p59"><b>No. 5<span class="Apple-tab-span">    </span>&Aacute;frica y el Medio Oriente</b></p>
<p class="p64"><b></b><br></p>
<p class="p64"><b></b><br></p>
<p class="p65"><b></b><br></p>
<ul class="ul1">
  <li class="li45"><b><i></i></b><span class="s9"><b><i>Am&eacute;rica Latina</i></b></span></li>
</ul>
<p class="p51">Am&eacute;rica Latina y el Caribe son y han sido para la Ciudad de M&eacute;xico una zona prioritaria. Por d&eacute;cadas la CDMX ha mantenido relaciones de hermandad con sus hom&oacute;logas latinoamericanas, situaci&oacute;n que se nutre por la presencia de importantes comunidades de migrantes provenientes de la regi&oacute;n. Por razones hist&oacute;ricas, culturales, identitarias, ling&uuml;&iacute;sticas pero tambi&eacute;n pol&iacute;ticas y econ&oacute;micas, la CDMX est&aacute; llamada de forma natural a ocupar una posici&oacute;n de liderazgo en la regi&oacute;n latinoamericana.</p>
<p class="p52"><br></p>
<ul class="ul1">
  <li class="li45"><b><i></i></b><span class="s9"><b><i>Norte Am&eacute;rica</i></b></span></li>
</ul>
<p class="p48"><span class="s12">Como socio principal de M&eacute;xico y destino del mayor n&uacute;mero de emigrados y estudiantes capitalinos, Norte Am&eacute;rica es </span>un objetivo claro en la internacionalizaci&oacute;n de la CDMX. Las relaciones con ciudades como Los &Aacute;ngeles, Chicago y Nueva York son muy estrechas y se cuenta ya con Casas de la CDMX en las dos primeras, para atender a la creciente poblaci&oacute;n capitalina que all&iacute; reside. Las ciudades de Estados Unidos son un socio obligado de la CDMX, como tambi&eacute;n lo deber&aacute;n ser ciudades canadienses como Toronto, Montreal y Vancouver con las cu&aacute;les las relaciones son incipientes y cuyo potencial est&aacute; aun por explorarse.</p>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li45"><b><i></i></b><span class="s9"><b><i>Asia</i></b></span></li>
</ul>
<p class="p51"><span class="s13">La regi&oacute;n asi&aacute;tica se percibe como nicho de innovaciones, no s&oacute;lo cient&iacute;ficas y tecnol&oacute;gicas, sino tambi&eacute;n en las nuevas formas de gesti&oacute;n de gobierno. </span>Asia se ha convertido en el motor econ&oacute;mico del mundo con tasas sostenidas de crecimiento y una planeaci&oacute;n de la explosi&oacute;n urbana. <span class="s10">di&aacute;logos para una cdmx global</span> apuntan a la necesidad de reforzar la vinculaci&oacute;n con ciudades y socios asi&aacute;ticos, en pa&iacute;ses como Jap&oacute;n, Corea, China e India.<span class="Apple-converted-space">&nbsp; </span>Se percibe una oportunidad para el intercambio de experiencias en gesti&oacute;n urbana, innovaci&oacute;n, intercambios tecnol&oacute;gicos, as&iacute; como en temas econ&oacute;micos como promoci&oacute;n de inversiones y comercio.</p>
<p class="p52"><br></p>
<ul class="ul1">
  <li class="li66"><b><i></i></b><span class="s9"><b><i>Europa</i></b></span></li>
</ul>
<p class="p48">Hist&oacute;ricamente, la CDMX ha mantenido estrechas relaciones de colaboraci&oacute;n con Europa, principalmente con Espa&ntilde;a, Francia, Reino Unido, Italia y Alemania, pero no solamente. Los intercambios han contribuido de manera determinante al desarrollo de la ciudad en temas tan diversos como la cultura, el patrimonio, la arquitectura, la administraci&oacute;n p&uacute;blica, las tecnolog&iacute;as limpias para el desarrollo urbano, etc. CDMX mantiene relaciones privilegiadas de cooperaci&oacute;n con las ciudades de Par&iacute;s, Berl&iacute;n y Roma y ahora con la Comisi&oacute;n Europea en el marco del proyecto AL-LAs.</p>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li66"><b><i></i></b><span class="s9"><b><i>&Aacute;frica y el Medio Oriente</i></b></span></li>
</ul>
<p class="p48">Aunque &Aacute;frica y el Medio Oriente se posicionan como la regi&oacute;n con la cual la CDMX mantiene menos relaciones, los participantes a los <span class="s10">di&aacute;logos para una cdmx global </span>no dejaron de lado dicho continente.<span class="Apple-converted-space">&nbsp; </span>&Aacute;frica se entiende como un &aacute;rea de oportunidad en nuevos aprendizajes en temas tan diversos como la atenci&oacute;n a la violencia o el impulso a procesos de cohesi&oacute;n social en espacios muy divididos &eacute;tnica y culturalmente.<span class="Apple-converted-space">&nbsp; </span>La CDMX ya cuenta con una &ldquo;Casa &Aacute;frica&rdquo; en el Centro Hist&oacute;rico y hasta ahora ha mantenido relaciones de colaboraci&oacute;n con la alcald&iacute;a de Johannesburgo, particularmente a trav&eacute;s del C40 y METROPOLIS.<span class="Apple-converted-space">&nbsp; </span>Adem&aacute;s, la acelerada urbanizaci&oacute;n del continente africano dar&aacute; lugar, en pocos a&ntilde;os, al surgimiento de grandes megal&oacute;polis con las cuales convendr&aacute; mantener intercambios. En el caso de Medio Oriente, el GDF mantuvo relaciones con los Emiratos &Aacute;rabes, particularmente con Dubai, con el cual se percibe un potencial importante en materia de inversi&oacute;n extranjera.</p>
<p class="p54"><br></p>
<p class="p43"><b></b></p>
<ul class="ul1">
  <li class="li46"><i>TERCERA PARTE</i></li>
</ul>
<p class="p58"><i></i><br></p>
<ul class="ul1">
  <ul class="ul1">
    <li class="li34"><i>Recomendaciones para una pol&iacute;tica p&uacute;blica de internacionalizaci&oacute;n de la CDMX</i></li>
  </ul>
</ul>
<p class="p40"><i></i><br></p>
<p class="p44"><span class="s2">di&aacute;logos para una cdmx global </span>ha sido una herramienta muy valiosa y &uacute;til en el an&aacute;lisis y prospectiva de la internacionalizaci&oacute;n de la Ciudad, no s&oacute;lo por los hallazgos y resultados obtenidos, sino tambi&eacute;n por el valor a&ntilde;adido derivado del propio proceso. El Di&aacute;logo fungi&oacute; como catalizador para aumentar la credibilidad y la confianza entre gobierno y sociedad en temas internacionales, fortaleciendo as&iacute; el capital social territorial. No obstante, el resultado principal de este ejercicio y por el cual deber&aacute; ser medido est&aacute; relacionado con los acuerdos y acciones concretas que deriven del mismo y que den la sostenibilidad al objetivo planteado.</p>
<p class="p31"><br></p>
<p class="p44">A continuaci&oacute;n se presentan las principales recomendaciones derivadas de <span class="s2">di&aacute;logos para una cdmx global</span> para el dise&ntilde;o e instrumentaci&oacute;n de una pol&iacute;tica p&uacute;blica de relaciones internacionales para la Ciudad de M&eacute;xico.<span class="Apple-converted-space">&nbsp; </span>El Anexo 2 incluye algunas de las frases textuales pronunciadas por el universo de entrevistados, ilustrando dichas recomendaciones.</p>
<p class="p31"><br></p>
<p class="p44">El objetivo es que la internacionalizaci&oacute;n de la Ciudad sea resultado de la suma de esfuerzos entre gobierno y sociedad a trav&eacute;s de la construcci&oacute;n colectiva de un estrategia de vinculaci&oacute;n con el mundo que sea profesional, ciudadana y sostenible en el largo plazo.</p>
<p class="p31"><br></p>
<p class="p31"><br></p>
<ul class="ul1">
  <li class="li45"><b><i></i></b><span class="s9"><b><i>Revisar el marco legal e institucional de las relaciones internacionales en el GDF</i></b></span></li>
</ul>
<p class="p67"><span class="s9"><b><i></i></b></span><br></p>
<p class="p44">La reforma pol&iacute;tica del Distrito Federal podr&iacute;a ser una oportunidad para que las relaciones internacionales del GDF se conviertan en una verdadera pol&iacute;tica p&uacute;blica. Esto cobra relevancia ante la posible adopci&oacute;n de una Constituci&oacute;n Pol&iacute;tica para la Ciudad de M&eacute;xico y su transici&oacute;n de distrito federal hacia entidad federativa aut&oacute;noma y soberana.<span class="Apple-converted-space">&nbsp; </span>Sin embargo, en ausencia de una reforma pol&iacute;tica, se deber&aacute; proseguir en la revisi&oacute;n del marco legal e institucional vigente.</p>
<p class="p31"><br></p>
<p class="p44">Un primer paso deber&aacute; ser la revisi&oacute;n de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica del Distrito Federal y de su Reglamento, que en temas internacionales permiten la dispersi&oacute;n y atomizaci&oacute;n de las acciones adem&aacute;s de cierta duplicidad. Para que las relaciones internacionales sean realmente un eje trasversal del Plan General de Desarrollo se requiere de m&aacute;s y mejor coordinaci&oacute;n interinstitucional, hoy incipiente. La CGAI no solo debe tener facultades de interlocuci&oacute;n con las dem&aacute;s dependencias del GDF sino contar con facultades de coordinaci&oacute;n y orientaci&oacute;n en temas internacionales, cuesti&oacute;n que resulta jur&iacute;dica y materialmente imposible si carece de la naturaleza legal y jerarqu&iacute;a suficiente. Su naturaleza institucional contrasta fuertemente con ciudades similares como Nueva York, Par&iacute;s, Londres, Barcelona, Guangzhou, Johannesburgo o Sao Paulo que se han visto grandemente beneficiadas por el trabajo de oficinas internacionales con facultades robustas.</p>
<p class="p31"><br></p>
<p class="p44">Una v&iacute;a es que la CGAI se transforme de un &aacute;rea dentro de la estructura de la Jefatura de Gobierno a ser una dependencia de la administraci&oacute;n p&uacute;blica centralizada, bajo la autoridad directa del Jefe de Gobierno. Se sugiere explorar la figura de &ldquo;Consejer&iacute;a Internacional&rdquo;, con nivel homologado a Secretar&iacute;a, de manera similar a la Consejer&iacute;a Jur&iacute;dica o a la Oficial&iacute;a Mayor, &aacute;reas que en materia legal y administrativa orientan y coordinan respectivamente a la totalidad del gobierno en los temas de su competencia.</p>
<p class="p31"><br></p>
<p class="p44">Asimismo, se evidencia que los procedimientos del GDF en temas internacionales son complejos, lentos, difusos y a veces discrecionales, particularmente para la autorizaci&oacute;n de viajes, pago de vi&aacute;ticos y firma de convenios internacionales. Para ello se requiere simplificar los procedimientos, dotar a la CGAI de una ventanilla &uacute;nica de atenci&oacute;n a dependencias en estos temas y fortalecer las capacidades del personal.<span class="Apple-converted-space">&nbsp;</span></p>
<p class="p31"><br></p>
<p class="p68"><b>Propuestas:</b></p>
<ul class="ul1">
  <ul class="ul1">
    <li class="li48">Garantizar que la nueva Constituci&oacute;n Pol&iacute;tica de la CDMX haga referencia a la importancia de las relaciones internacionales para la ciudad o que en ausencia de &eacute;sta se realicen las adecuaciones necesarias al marco legal;</li>
    <li class="li48">Dotar de personalidad jur&iacute;dica a la CGAI para que cuente con facultades de coordinaci&oacute;n inter-institucional tanto dentro del GDF como con actores fuera del gobierno;</li>
    <li class="li48">Crear la figura de &ldquo;Consejer&iacute;a Internacional&rdquo;, dependiente directamente del Jefe de Gobierno;</li>
    <li class="li48">Crear un gabinete de enlaces en asuntos internacionales que se re&uacute;na peri&oacute;dicamente;</li>
    <li class="li48">Fortalecer las capacidades del personal de la CGAI y de las dem&aacute;s &aacute;reas en temas y procedimientos internacionales;</li>
    <li class="li48">Simplificar y comunicar mejor las reglas y criterios para viajes, vi&aacute;ticos y firma de acuerdos internacionales dentro del GDF.<span class="Apple-converted-space">&nbsp;</span></li>
  </ul>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li45"><b><i></i></b><span class="s9"><b><i>Dotar de facilidades financieras a la internacionalizaci&oacute;n de la CDMX</i></b></span></li>
</ul>
<p class="p67"><span class="s9"><b><i></i></b></span><br></p>
<p class="p44">Los recursos con los que se financian las relaciones internacionales desde el GDF se encuentran dispersos entre distintas dependencias, mientras que la CGAI por s&iacute; misma no cuenta con presupuesto propio. Esta situaci&oacute;n ha dado lugar a que las iniciativas internacionales se financien en su mayor&iacute;a de manera <i>ad-hoc</i>, consiguiendo fondos en otras &aacute;reas o negociando presupuestos caso por caso. Si las relaciones internacionales son una pol&iacute;tica p&uacute;blica, &eacute;stas deber&aacute;n contar con autonom&iacute;a presupuestal que les de certeza. S&oacute;lo as&iacute; se podr&aacute; cumplir con una estrategia priorizada y un plan operativo de actividades que tenga solidez y coherencia.</p>
<p class="p31"><br></p>
<p class="p44">En concreto se sugiere crear un fideicomiso p&uacute;blico-privado para la internacionalizaci&oacute;n de la CDMX. Este fideicomiso podr&iacute;a contar con un capital m&iacute;nimo inicial y ser nutrido con fondos diversos como patrocinios, donativos o subvenciones de sector p&uacute;blico y privado. Una alianza con el sector privado se presenta como indispensable, sobre todo ante la oportunidad revelada por los di&aacute;logos para sumar esfuerzos con empresas y actores de la ciudad vinculados a temas internacionales. La alianza dar&iacute;a lugar a contribuciones en efectivo o en especie (patrocinios por parte de hoteles, restaurantes, l&iacute;neas &aacute;reas, por ejemplo) como sucede en otras ciudades. Adicionalmente, la Ley de Adquisiciones del DF no es compatible con las reglas de gasto de fondos recibidos del extranjero. Esta situaci&oacute;n ha creado numerosos retrasos en la ejecuci&oacute;n de proyectos internacionales y en ocasiones ha incluso impedido que se realicen. Un esquema m&aacute;s flexible de administraci&oacute;n financiera para proyectos internacionales es necesario.</p>
<p class="p31"><br></p>
<p class="p44">Por &uacute;ltimo, los di&aacute;logos muestran que el GDF no tiene una pol&iacute;tica expl&iacute;cita de apoyo a los intercambios internacionales de los capitalinos. Se sugiere crear dentro del Fideicomiso un fondo concursable para movilidad internacional que podr&iacute;a apoyar los viajes de grupos culturales, art&iacute;sticos, estudiantes, investigadores, peque&ntilde;os empresarios, etc, desde la CDMX al extranjero y viceversa. Este fondo tendr&iacute;a reglas predeterminadas, transparentes y democr&aacute;ticas y ser&iacute;a una herramienta &uacute;til para traducir en hechos la voluntad de sumar esfuerzos entre gobierno y sociedad para la internacionalizaci&oacute;n de la CDMX.</p>
<p class="p31"><br></p>
<p class="p31"><br></p>
<p class="p68"><b>Propuestas:</b></p>
<ul class="ul1">
  <ul class="ul1">
    <li class="li48">Creaci&oacute;n de un fideicomiso p&uacute;blico-privado para la internacionalizaci&oacute;n de la CDMX;</li>
    <li class="li48">Establecer alianzas con el sector empresarial y elaborar un esquema de patrocinios para actividades internacionales y proyectos estrat&eacute;gicos de promoci&oacute;n en el exterior;</li>
    <li class="li48">Dotar a la CGAI y otras &aacute;reas del GDF de capacidad para gastar fondos provenientes de donantes extranjeros, as&iacute; como de acceder a fondos federales para su internacionalizaci&oacute;n;</li>
    <li class="li48">Crear un fondo concursable para la movilidad internacional en la CDMX (apoyo y becas a estudiantes, investigadores, artistas, creadores, festivales, PyMEs, etc).</li>
  </ul>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li45"><b><i></i></b><span class="s9"><b><i>Mantener los Di&aacute;logos gobierno-sociedad en temas internacionales</i></b></span></li>
</ul>
<p class="p67"><span class="s9"><b><i></i></b></span><br></p>
<p class="p44"><span class="s2">di&aacute;logos para una cdmx global</span> abri&oacute; un espacio de comunicaci&oacute;n, generaci&oacute;n de confianza y trabajo conjunto entre gobierno y sociedad que no se debe cerrar. De conformidad con lo expuesto por el gobierno actual &ldquo;Capital Social. Por Ti&rdquo; ha sido una estrategia para poner a la participaci&oacute;n ciudadana en el centro de las pol&iacute;ticas p&uacute;blicas. Esta m&aacute;xima deber&aacute; tambi&eacute;n ser aplicada a las relaciones internacionales de la CDMX.<span class="Apple-converted-space">&nbsp; </span>El di&aacute;logo permanente es indispensable ya que permite contar con un mapa actualizado de actores clave y aliados para la acci&oacute;n internacional de la CDMX, compartir las agendas y sumar esfuerzos.</p>
<p class="p31"><br></p>
<p class="p44">El di&aacute;logo es el espacio id&oacute;neo para identificar una narrativa colectiva, entre gobierno y sociedad para proyectar mundialmente a la CDMX. El di&aacute;logo es el elemento indispensable para que la pol&iacute;tica estrat&eacute;gica de internacionalizaci&oacute;n en la CDMX sea leg&iacute;tima, democr&aacute;tica y sostenible m&aacute;s all&aacute; de un per&iacute;odo de gobierno. Para ello se recomienda evitar la creaci&oacute;n de comit&eacute;s o consejos consultivos que suelen ser formales y poco operativos.</p>
<p class="p31"><br></p>
<p class="p44">Por el contrario, se recomienda mantener el modelo de &ldquo;sobremesas&rdquo; como espacios informales para el intercambio de informaci&oacute;n, la construcci&oacute;n de consensos y visiones compartidas en un ambiente de confianza. Se sugiere que las sobremesas para una Ciudad Global se convoquen peri&oacute;dicamente, por ejes prioritarios, por regiones, sectores, o temas de coyuntura.</p>
<p class="p31"><br></p>
<p class="p44">Asimismo, la capacidad del GDF de abrir puertas en el extranjero podr&iacute;a traducirse en la invitaci&oacute;n de actores no gubernamentales a las giras internacionales del Jefe de Gobierno o los miembros del gabinete, como sucede en otros pa&iacute;ses; o facilitando v&iacute;nculos y contactos en el exterior. El di&aacute;logo se podr&iacute;a estructurar para que cumpla al menos con tres objetivos: a) intercambio de informaci&oacute;n y agendas; b) acompa&ntilde;amiento de proyectos y construcci&oacute;n de iniciativas conjuntas y c) sensibilizaci&oacute;n y comunicaci&oacute;n unificada sobre la identidad e imagen de la CDMX en el mundo.</p>
<p class="p31"><br></p>
<p class="p68"><b>Propuestas:</b></p>
<ul class="ul1">
  <ul class="ul1">
    <li class="li48">Convocar las sobremesas para una CDMX Global de forma peri&oacute;dica;</li>
    <li class="li48">Trabajar en conjunto una narrativa-identidad colectiva y multidisciplinaria sobre la imagen que presente a la CDMX ante el mundo;</li>
    <li class="li48">Incluir invitados no gubernamentales en las giras oficiales del GDF y/o facilitar v&iacute;nculos y contactos;</li>
    <li class="li48">Organizar talleres, cursos, seminarios tem&aacute;ticos, regionales en temas internacionales con los actores de la CDMX.</li>
  </ul>
</ul>
<p class="p54"><br></p>
<p class="p54"><br></p>
<p class="p54"><br></p>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li45"><b><i></i></b><span class="s9"><b><i>Comunicar la importancia de las relaciones internacionales en la CDMX</i></b></span></li>
</ul>
<p class="p67"><span class="s9"><b><i></i></b></span><br></p>
<p class="p44">Las relaciones internacionales suelen ser llamativas para la poblaci&oacute;n debido a que se relacionan con viajes, turismo y cultura. Sin embargo, suele haber incomprensi&oacute;n y cr&iacute;tica cuando las autoridades viajan con recursos del erario p&uacute;blico. Una Ciudad Global no puede mantenerse aislada por este tipo de consideraciones. Es necesario que el GDF no solo comunique lo que hace internacionalmente como gobierno, sino que comunique por qu&eacute; es importante la internacionalizaci&oacute;n de la CDMX.</p>
<p class="p31"><br></p>
<p class="p44">Para ello se necesita una pol&iacute;tica de comunicaci&oacute;n y sensibilizaci&oacute;n ciudadana sobre lo que significan las relaciones internacionales para la Ciudad, cosa que hasta ahora ning&uacute;n gobierno previo ha hecho.</p>
<p class="p31"><br></p>
<p class="p44">El GDF tiene un gran valor a&ntilde;adido para fungir como promotor, por su poder de convocatoria y comunicaci&oacute;n. Un punto &aacute;lgido es la construcci&oacute;n colectiva de la imagen o mensaje de ciudad que se desea presentar ante el mundo. Antes de hacer &ldquo;branding&rdquo; se requiere construir colectivamente un sentido de identidad y pertenencia, un orgullo compartido, un modelo de ciudad m&aacute;s que una marca. Esta narrativa deber&iacute;a ser capaz de desvincular a la Ciudad de la imagen negativa que tienen algunas zonas del pa&iacute;s, presentando a la CDMX como una megal&oacute;polis moderna, diversa, creativa y volcada al futuro.<span class="Apple-converted-space">&nbsp;</span></p>
<p class="p31"><br></p>
<p class="p68"><b>Propuestas:</b></p>
<ul class="ul1">
  <ul class="ul1">
    <li class="li48">Apertura de un programa <span class="s10">di&aacute;logos para una cdmx global</span> en Capital 21 Televisi&oacute;n;</li>
    <li class="li48">Crear un portal Ciudad Global en Internet que no se limite a enunciar las acciones del gobierno;</li>
    <li class="li48">Elaborar una estrategia de comunicaci&oacute;n internacional integral dirigida a distintos p&uacute;blicos;</li>
    <li class="li48">Crear un programa de promoci&oacute;n espec&iacute;fico ante la prensa y medios extranjeros;</li>
    <li class="li48">Evaluar el nombramiento de &ldquo;embajadores&rdquo; promocionales de la CDMX en campos como la gatronom&iacute;a, el patrimonio, la ciencia y la tecnolog&iacute;a, entre otros temas;</li>
    <li class="li48">Crear el sello &ldquo;CDMX Global&rdquo; como marca distintiva de proyectos y festivales que se sumen a la estrategia de internacionalizaci&oacute;n;</li>
    <li class="li48">Organizar el &ldquo;A&ntilde;o de&hellip;&rdquo; en la CDMX o &ldquo;el mes de&hellip;&rdquo;, dedicado a una ciudad, cultura o regi&oacute;n del mundo.</li>
  </ul>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li45"><b><i></i></b><span class="s9"><b><i>Elaborar una pol&iacute;tica estrat&eacute;gica de internacionalizaci&oacute;n en el largo plazo</i></b></span></li>
</ul>
<p class="p67"><span class="s9"><b><i></i></b></span><br></p>
<p class="p44">La internacionalizaci&oacute;n de la CDMX debe ser el fruto de una pol&iacute;tica p&uacute;blica, estrat&eacute;gica, con prioridades, dise&ntilde;ada para impactar positivamente a la ciudad y a su poblaci&oacute;n en el largo plazo. Hasta ahora, todos los esfuerzos de organizaci&oacute;n de las acciones internacionales del GDF han sido expost; es decir, se sistematiza, organiza y comunica lo que ya se hizo, pero no se planea lo que se quiere hacer ni se sustentan las decisiones con base en una ruta cr&iacute;tica de prioridades. El Anexo 3 presenta un primer ejercicio para ver la ubicaci&oacute;n de los programas internacionales actuales de las distintas &aacute;reas del GDF por eje prioritario.</p>
<p class="p31"><br></p>
<p class="p44">Es importante que el GDF no se dedique s&oacute;lo a promover su vinculaci&oacute;n internacional sino que empuje, acompa&ntilde;e y potencie la internacionalizaci&oacute;n de los actores de la Ciudad. Para ello se necesita tener claramente identificado el foco, los resultados esperados y los medios para lograrlo. Una pol&iacute;tica estrat&eacute;gica deber&iacute;a ser aprobada por la Asamblea Legislativa, blind&aacute;ndola as&iacute; contra los vaivenes en los cambios de gobierno y garantizando su continuidad de la mano de los actores no gubernamentales.</p>
<p class="p31"><br></p>
<p class="p44">La pol&iacute;tica estrat&eacute;gica solo ser&aacute; v&aacute;lida si se acompa&ntilde;a de un Plan Operativo Anual.<span class="Apple-converted-space">&nbsp; </span>El plan de acci&oacute;n deber&aacute; identificar los programas de gobierno m&aacute;s importantes para el intercambio de experiencias internacionales en cada eje, as&iacute; como priorizar las redes internacionales, socios, pa&iacute;ses y regiones.</p>
<p class="p31"><br></p>
<p class="p44">&Uacute;nicamente si se dise&ntilde;a como una pol&iacute;tica p&uacute;blica, la internacionalizaci&oacute;n ser&aacute; medible, sus acciones se har&aacute;n con transparencia y rendici&oacute;n de cuentas. Este documento presenta las ideas recogidas en <span class="s2">di&aacute;logos para una cdmx global</span> para la construcci&oacute;n de dicha pol&iacute;tica.<span class="Apple-converted-space">&nbsp; </span>De decidirse, dicha construcci&oacute;n implicar&iacute;a un proceso adicional para dise&ntilde;arla en m&aacute;s detalle y someterla a las autoridades para que se adopte.</p>
<p class="p31"><br></p>
<p class="p44">La pol&iacute;tica estrat&eacute;gica permitir&iacute;a as&iacute; dar coherencia al conjunto de acciones hoy dispersas y desvinculadas, con una visi&oacute;n de largo plazo, capaz de demostrar los beneficios que las relaciones con el mundo tienen en la vida de la poblaci&oacute;n capitalina.</p>
<p class="p31"><br></p>
<p class="p68"><b>Propuestas:</b></p>
<ul class="ul1">
  <ul class="ul1">
    <li class="li48">Adoptar una Pol&iacute;tica Estrat&eacute;gica para la Internacionalizaci&oacute;n de la CDMX, de forma participativa y con actores externos al GDF;</li>
    <li class="li48">Validar dicha pol&iacute;tica con la Asamblea Legislativa del DF;</li>
    <li class="li48">Instrumentar la pol&iacute;tica estrat&eacute;gica con un Plan Operativo Anual;</li>
    <li class="li48">Generar un mecanismo de monitoreo con m&eacute;tricas de avances y resultados;</li>
    <li class="li48">Sustentar la pol&iacute;tica de internacionalizaci&oacute;n evaluando el impacto que &eacute;sta tiene en la mejora de la calidad de vida de la gente.</li>
  </ul>
</ul>
<p class="p69"><br></p>
<p class="p69"><br></p>
<p class="p11">______________________</p>
<p class="p10"><br></p>
<p class="p10"><br></p>
<p class="p10"><br></p>
<p class="p7"><i>Una ciudad </i><span class="s14"><i>global</i></span><i> es aquella que<span class="Apple-converted-space">&nbsp;</span></i></p>
<p class="p7"><i>ofrece a sus ciudadanos un mundo de </i><span class="s14"><i>oportunidades</i></span></p>
<p class="p70"><i></i><br></p>
<p class="p70"><i></i><br></p>
<p class="p70"><i></i><br></p>
<p class="p70"><i></i><br></p>
<p class="p71">#CD<span class="s14"><b>MX</b></span></p>
<p class="p11">__</p>
<p class="p11"><br>
  2015
</p>
<ul class="ul1">
  <li class="li34"><i>Documentos &uacute;tiles</i></li>
</ul>
<p class="p40"><i></i><br></p>
<ul class="ul1">
  <li class="li48"><i>AL-LAs: Un Laboratorio Internacional de Colaboraci&oacute;n Estrat&eacute;gica entre Ciudades.</i> En L&Aacute;ZARO Lena y Ulrich M&Uuml;LLER, <i>Fondos y Redes globales: Reduciendo la Brecha entre las Pol&iacute;ticas Globales y la Implementaci&oacute;n Nacional.</i> GIZ, Instituto Mora. Editorial Nomos. 1a edici&oacute;n. M&eacute;xico D.F. 2014. P&aacute;g. 295-304.</li>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li48"><i>Ciudad de M&eacute;xico: Ciudad Global.<span class="Apple-converted-space">&nbsp; </span>Acciones locales, compromiso internacional.</i><span class="Apple-converted-space">&nbsp; </span>Gobierno del Distrito Federal, Programa Universitario de Estudios sobre la Ciudad, UNAM.<span class="Apple-converted-space">&nbsp; </span>M&eacute;xico, DF. 2012.</li>
</ul>
<p class="p72"><br></p>
<ul class="ul1">
  <li class="li48"><i>Ciudad de M&eacute;xico Internacional 2012-2015,</i> Gobierno del Distrito Federal, M&eacute;xico, DF. 2015.</li>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li48"><i>Marco legal e institucional para la acci&oacute;n internacional de las ciudades: Diagn&oacute;stico y prospectiva euro-latinoamericana</i>. Cuadernos para la Internacionalizaci&oacute;n de las Ciudades, n&uacute;mero 1. Primera Edici&oacute;n. Proyecto AL-LAs. M&eacute;xico D.F. 2013.<span class="Apple-converted-space">&nbsp;</span></li>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li48"><i>Internacionalizaci&oacute;n del gobierno local. Una pol&iacute;tica p&uacute;blica en construcci&oacute;n.</i> Cuadernos para la Internacionalizaci&oacute;n de las Ciudades, n&uacute;mero 2. Primera Edici&oacute;n. Proyecto AL-LAs. Quito, Ecuador y M&eacute;xico D.F. 2014.<span class="Apple-converted-space">&nbsp;</span></li>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li48"><i>Estrategias participativas para internacionalizar el territorio; miradas desde Am&eacute;rica Latina y Europa. </i>Cuadernos para la Internacionalizaci&oacute;n de las Ciudades, n&uacute;mero 3. Primera Edici&oacute;n. Proyecto AL-LAs. Medell&iacute;n, Colombia y M&eacute;xico D.F. 2014.<span class="Apple-converted-space">&nbsp;</span></li>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li48"><i>Acci&oacute;n Internacional para una ciudad sustentable: Tendencias, actores y buenas pr&aacute;cticas. </i>Cuadernos para la Internacionalizaci&oacute;n de las Ciudades n&uacute;mero 4. Primera Edici&oacute;n. Proyecto AL-LAs.<span class="Apple-converted-space">&nbsp; </span>Belo Horizonte, Brasil y M&eacute;xico D.F. 2014.</li>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li48"><i>Acci&oacute;n Internacional para una ciudad atractiva. </i>Primera Edici&oacute;n. Cuadernos para la Internacionalizaci&oacute;n de las Ciudades, n&uacute;mero 5. Proyecto AL-LAs. Lima, Per&uacute; y M&eacute;xico D.F. 2015.<span class="Apple-converted-space">&nbsp;</span></li>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li48">Acci&oacute;n <i>Internacional para una ciudad incluyente</i>. Cuadernos para la Internacionalizaci&oacute;n de las Ciudades, n&uacute;mero 6. Primera Edici&oacute;n. Proyecto AL-LAs. Mor&oacute;n, Argentina y M&eacute;xico D.F. 2015.</li>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li48"><i>Incidencia de los gobiernos locales en las Agendas Internacionales</i> (t&iacute;tulo provisional y pr&oacute;ximo a salir, invierno 2015). Cuadernos para la Internacionalizaci&oacute;n de las Ciudades, n&uacute;mero 6. Proyecto AL-LAs.<span class="Apple-converted-space">&nbsp; </span>Montevideo, Uruguay y M&eacute;xico, D.F. 2015.</li>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li48"><i>Dialogar para internacionalizar la ciudad:<span class="Apple-converted-space">&nbsp; </span>Gu&iacute;a para realizar di&aacute;logos multiactor sobre acci&oacute;n exterior de los gobiernos locales</i>. eBook AL-LAs.<span class="Apple-converted-space">&nbsp; </span>M&eacute;xico D.F. 2014.</li>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li48"><i>Comunicar la internacionalizaci&oacute;n de la ciudad: Gu&iacute;a para realizar campa&ntilde;as de sensibilizaci&oacute;n sobre acci&oacute;n exterior de los gobiernos locales y sus redes</i>. eBook AL-LAs.<span class="Apple-converted-space">&nbsp; </span>M&eacute;xico D.F. 2014.</li>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li73">&ldquo;Hay ciudades que tienen AL-LAs&rdquo; en<i> Revista LINK.</i> A&ntilde;o 2, No. 2. Diciembre de 2014. P&aacute;g. 68-74.</li>
</ul>
<p class="p72"><br></p>
<ul class="ul1">
  <li class="li48"><i>Programa General de Desarrollo del Distrito Federal 2012-2018. </i>Gobierno del Distrito Federal, M&eacute;xico. 2012.</li>
</ul>
<p class="p72"><br></p>
<ul class="ul1">
  <li class="li48"><i>Revista Mexicana de Pol&iacute;tica Exterior</i> No 104. &ldquo;Gobiernos locales:<span class="Apple-converted-space">&nbsp; </span>actores internacionales.&rdquo; Mayo&ndash;agosto 2015. Instituto Mat&iacute;as Romero, Secretaria de Relaciones Exteriores, M&eacute;xico. D.F.</li>
</ul>
<p class="p54"><br></p>
<ul class="ul1">
  <li class="li34"><i>Anexo 1:<span class="Apple-converted-space">&nbsp; </span>Lista de personas consultadas</i></li>
</ul>
<p class="p35"><i></i><br></p>
<p class="p14">En <b>negritas</b> se se&ntilde;alan las personas entrevistadas en la 1&ordf; fase.</p>
<p class="p12"><br></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p74"><b>SOCIEDAD CIVIL Y MEDIO CULTURAL</b></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Roxana Alejo</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Directora Operativa de Ambulante, festival de documentales</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p77"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Nicol&aacute;s Alvarado</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Director fundador, DRAMAFEST, Festival internacional de teatro</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Paula Astorga Riestra</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Fundadora del Circo 2, 12 A.C, Bur&oacute; de Desarrollo Cultural</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Renata Becerril</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Directora del festival Abierto Mexicano de Dise&ntilde;o</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Pablo Britos Zapata</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Director visual de Art Week</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">B&aacute;rbara del Castillo Ni&ntilde;o</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Coordinadora del Programa Trasparencia Mexicana</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Daniel Gim&eacute;nez Cacho</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Actor, productor, director, Fundador de EL MILAGRO</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
        <p class="p78"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p74"><b>SOCIEDAD CIVIL Y MEDIO CULTURAL</b></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Deborah Holtz</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Directora y editorialista, TRILCE Ediciones</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p79"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Clara Jusidman</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Presidenta honoraria INCIDE Social A.C.</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p79"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p79"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Ana Elena Mallet</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Curadora de dise&ntilde;o y arte mexicano, Corredor Cultural Roma-Condesa</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Alejandro Maza Ayala</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Director de Yo Propongo / Open Intelligence</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p80"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p80"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Katia Morales Gait&aacute;n</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Coordinadora de contenidos, Plataforma Digital Film Latino</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Enrique Ortiz Flores</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Coordinador de H&aacute;bitat International Coalition</b></p>
        <p class="p57"><b><span class="Apple-converted-space">&nbsp;</span>Am&eacute;rica Latina, HIC-AL</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Regina Pozo</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Directora de Archivo Dise&ntilde;o y Arquitectura</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
  </tbody>
</table>
<p class="p81"><b></b><br></p>
<p class="p81"><b></b><br></p>
<p class="p81"><b></b><br></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p74"><b>SOCIEDAD CIVIL Y MEDIO CULTURAL</b></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Viridiana R&iacute;os</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Directora del observatorio econ&oacute;mico</b></p>
        <p class="p57"><b>M&eacute;xico &iquest;C&oacute;mo Vamos?</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p82"><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p82"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Dami&aacute;n Romero</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Director de MUTEK, Festival Internacional de Audiovisuales</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p83"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p83"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Mar&iacute;a In&eacute;s Roque</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Coordinadora de Ambulante M&aacute;s All&aacute;,</p>
        <p class="p57">festival de documentales</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Johana Ruiz Galindo</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Socia fundadora de La Lonja Mercantil, mercado de dise&ntilde;o creativo mexicano</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>M&oacute;nica Tapia &Aacute;lvarez</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Secretar&iacute;a T&eacute;cnica de</b></p>
        <p class="p57"><b>Somos Ciudad de M&eacute;xico (Synergos M&eacute;xico)</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Elio Villase&ntilde;or G&oacute;mez</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Director de Iniciativa Ciudadana para la Promoci&oacute;n de la Cultura del Di&aacute;logo</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
    </tr>
  </tbody>
</table>
<p class="p39"></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p74"><b>SECTOR EMPRESARIAL</b></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Pilar Aguilar Pariente</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Directora General de Endeavor M&eacute;xico</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p82"><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p82"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Gabriela &Aacute;lvarez</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Arquitecta, Tatiana Bilbao Arquitectos</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p83"><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p83"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Ana Paula Gonz&aacute;lez</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Directora de estrategias y negocios de</p>
        <p class="p57">New Ventures M&eacute;xico</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Paola Palaz&oacute;n Seguel</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Directora de la revista Time-Out M&eacute;xico</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Juan Pardinas Carpizo</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Director General del Instituto Mexicano para la Competitividad, IMCO</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p84"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p84"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Bernardo Quintana</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Presidente del Consejo de Administraci&oacute;n del Grupo ICA</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Avelino Rodr&iacute;guez</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Director de Filmadora Nacional</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
  </tbody>
</table>
<p class="p81"><b></b><br></p>
<p class="p81"><b></b><br></p>
<p class="p81"><b></b><br></p>
<p class="p81"><b></b><br></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p74"><b>SECTOR EMPRESARIAL</b></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Alfredo S&aacute;nchez Alc&aacute;ntara</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Presidente y Director General</p>
        <p class="p57">QOS Labs/Spribo, soluciones en redes de conocimiento<span class="Apple-converted-space">&nbsp;</span></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p82"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Julio Scherer Ibarra</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Abogado</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p82"><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Alejandro Valenzuela del Rio</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Director General del Grupo Financiero BANORTE</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p86"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p86"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Oscar Vel&aacute;squez</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Director del Jard&iacute;n de Innovaci&oacute;n, emprendimientos sustentables</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p83"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p83"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Roberto Zapata LLabr&eacute;s</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Director General de Hoteles Misi&oacute;n</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p82"><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p82"><br></p>
      </td>
    </tr>
  </tbody>
</table>
<p class="p39"></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p74"><b>ACADEMIA Y LIDERES DE OPINI&Oacute;N</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p87"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Sergio Aguayo Quezada</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Profesor e investigador, Centro de Estudios Internacionales, El Colegio de M&eacute;xico</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p82"><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p82"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>B&aacute;rbara Anderson</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Directora de Innovaci&oacute;n Editorial, Grupo Milenio</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p88"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p88"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Javier Arredondo</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Fundador y Presidente de Traves&iacute;as Media, Gato Pardo</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Leonardo D&iacute;az Abraham</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Profesor e Investigador, Divisi&oacute;n de Ciencias Sociales y Humanidades, Universidad Aut&oacute;noma Metropolita<span class="Apple-converted-space">&nbsp;</span></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Roberto Eibenschutz</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Presidente del Programa Universitario de Estudios Metropolitanos, Universidad Aut&oacute;noma Metropolitana</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Julieta Fierro Gossman</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Profesora e Investigadora, Instituto de Astronom&iacute;a, Universidad Nacional Aut&oacute;noma de M&eacute;xico</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Carlos Heredia Zubieta</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Profesor de la Divisi&oacute;n de Estudios Internacionales, Centro de Investigaci&oacute;n y Docencia Econ&oacute;micas. CIDE</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Jos&eacute; Narro Robles</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Rector de la Universidad Nacional Aut&oacute;noma de M&eacute;xico</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p88"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p88"><b></b><br></p>
      </td>
    </tr>
  </tbody>
</table>
<p class="p89"><b></b><br></p>
<p class="p89"><b></b><br></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p74"><b>ACADEMIA Y LIDERES DE OPINI&Oacute;N</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p87"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Lorenzo Meyer Coss&iacute;o</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Profesor em&eacute;rito, Centro de Estudios Internacionales, El Colegio de M&eacute;xico</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p84"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p82"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Ana Salda&ntilde;a</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Chef y conductora de TV, Canal 22</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Juan Villoro Ruiz</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Escritor y periodista, Universidad Aut&oacute;noma Metropolitana</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Luis Zambrano Gonz&aacute;lez</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Ec&oacute;logo, Investigador del Instituto de Biolog&iacute;a, UNAM</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p83"><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Alicia Ziccardi Contigiani</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Directora del Programa Universitario de Estudios sobre la Ciudad, Universidad Nacional Aut&oacute;noma de M&eacute;xico</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p83"><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p83"><br></p>
      </td>
    </tr>
  </tbody>
</table>
<p class="p39"></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p74"><b>GOBIERNO</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p87"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Le&oacute;n Aceves D&iacute;az de Le&oacute;n</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Director General de la Escuela de Administraci&oacute;n P&uacute;blica del Distrito Federal</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Alejandro Aguilera G&oacute;mez</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Director General de Planeaci&oacute;n y Desarrollo Tur&iacute;stico</p>
        <p class="p57">Secretar&iacute;a de Turismo del Distrito Federal</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Jos&eacute; Armando Ahued Ortega</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Secretario de Salud, GDF</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p86"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Cuauht&eacute;moc C&aacute;rdenas Batel</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Asesor de Cultura, Jefatura de Gobierno del Distrito Federal</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Cuauht&eacute;moc C&aacute;rdenas Sol&oacute;rzano</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Coordinador General de Asuntos Internacionales, GDF</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Marcia Itzel Checa Guti&eacute;rrez</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Secretaria Ejecutiva, Programa de Derechos Humanos, GDF</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Salom&oacute;n Chertorivsky Woldenberg</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Secretario de Desarrollo Econ&oacute;mico, GDF</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
  </tbody>
</table>
<p class="p90"><br></p>
<p class="p90"><br></p>
<p class="p90"><br></p>
<p class="p90"><br></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p74"><b>GOBIERNO</b></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Horacio de la Vega Flores</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Director General del Instituto del Deporte, GDF</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Agust&iacute;n Estrada Ortiz</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Director General de la Red de Faros, Secretar&iacute;a de Cultura, GDF</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">V&iacute;ctor Garc&iacute;a Zapata</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Director General de Cooperaci&oacute;n Internacional, Coordinador General de Asuntos Internacionales, GDF</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Monserrat Iglesias Serv&iacute;n</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Directora de Vinculaci&oacute;n con Gobiernos Locales, Secretar&iacute;a de Relaciones Exteriores</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Jacqueline L&acute;Hoist Tapia</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Presidenta del Consejo para Prevenir y Erradicar la Discriminaci&oacute;n en CDMX</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Armando L&oacute;pez C&aacute;rdenas</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Director General del Fondo Mixto de Promoci&oacute;n Tur&iacute;stica del DF</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p91"><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Alberto Mart&iacute;nez Flores</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Director de Atenci&oacute;n a Grupos, Secretaria de Desarrollo Urbano y Vivienda, GDF</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Adr&iacute;an Michel Espino</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Diputado Presidente, Comit&eacute; de Asuntos Internacionales de la Asamblea Legislativa del DF</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p80"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p80"><b></b><br></p>
      </td>
    </tr>
  </tbody>
</table>
<p class="p92"><b></b><br></p>
<p class="p92"><b></b><br></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p74"><b>GOBIERNO</b></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Alejandra Moreno Toscano</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Coordinadora General de Autoridad del Centro Hist&oacute;rico, GDF</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p80"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Ana Moreno</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Responsable de Asuntos Internacionales, Secretar&iacute;a de Salud, GDF</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Tanya M&uuml;ller Garc&iacute;a</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Secretaria de Medio Ambiente, GDF</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p82"><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Inti Mu&ntilde;oz Santini</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Director del Fideicomiso del Centro Hist&oacute;rico, GDF</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Marie-Paulle Neuville</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Agregada de Cooperaci&oacute;n</p>
        <p class="p57">Delegaci&oacute;n de la Uni&oacute;n Europea en M&eacute;xico</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Dyhana Quintanar Solares</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Coordinadora General de la Autoridad del Espacio P&uacute;blico GDF</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Mara Robles Villase&ntilde;or</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Secretaria de Educaci&oacute;n, GDF</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Clorinda Romo</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Directora de Planeaci&oacute;n y Proyectos Creativos, Laboratorio para la Ciudad, GDF</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p76"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
  </tbody>
</table>
<p class="p90"><br></p>
<p class="p90"><br></p>
<p class="p90"><br></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p74"><b>GOBIERNO</b></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75">Norma Ruz Varas</li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57">Directora de Proyectos Especiales, Autoridad de la Zona Patrimonial Xochimilco, GDF</p>
      </td>
      <td valign="middle" class="td1">
        <p class="p83"><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li75"><b>Eduardo V&aacute;zquez Mart&iacute;n</b></li>
        </ul>
      </td>
      <td valign="middle" class="td1">
        <p class="p57"><b>Secretario de Cultura, GDF</b></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p78"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p85"><br></p>
      </td>
    </tr>
  </tbody>
</table>
<p class="p93"><br></p>
<ul class="ul1">
  <li class="li34"><i>Anexo 2:<span class="Apple-converted-space">&nbsp; </span>Frases textuales de entrevistados que ilustran las 5 categor&iacute;as de recomendaciones</i></li>
</ul>
<p class="p35"><i></i><br></p>
<ul class="ul1">
  <li class="li94"><b>REVISAR EL MARCO LEGAL E INSTITUCIONAL DE LAS RELACIONES INTERNACIONALES EN EL GDF</b></li>
</ul>
<p class="p95"><i>Las relaciones internacionales han estado hist&oacute;ricamente a cargo del gobierno federal. Esa visi&oacute;n limitada ya es obsoleta. Si no hay en la Ciudad de M&eacute;xico reactualizaci&oacute;n de mecanismos para facilitar la internacionalizaci&oacute;n de la ciudad, se nos van a ir las oportunidades. Puede haber buena voluntad, pero seguimos con algunos mecanismos que a veces son muy anacr&oacute;nicos.</i></p>
<p class="p96"><b>Elio Villase&ntilde;or, Iniciativa Ciudadana</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Podemos darle un impulso mucho mayor al tema a trav&eacute;s de la reforma pol&iacute;tica y modificaciones a la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica del D.F. Es importante dotar a la CGAI de mayor capacidad de gesti&oacute;n administrativa y presupuestal para asumir las pol&iacute;ticas y los asuntos internacionales.<span class="Apple-converted-space">&nbsp; </span>Se requiere una verdadera coordinaci&oacute;n en materia de asuntos internacionales sobre el resto de la administraci&oacute;n p&uacute;blica, porque actualmente la CGAI est&aacute; al interior de la Jefatura de Gobierno y muchas dependencias tienen sus peque&ntilde;as &aacute;reas internacionales.</i></p>
<p class="p96"><b>Adri&aacute;n Michel Espino, Asamblea Legislativa-Gobierno del Distrito federal</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>La Ciudad de M&eacute;xico debe tener una oficina responsable del tema de la ciudad como ciudad global, garante de establecer procesos y ejecutar mecanismos para que todos los que aqu&iacute; vivimos podamos crear iniciativas en conjunto en pro de la internacionalizaci&oacute;n de la ciudad.</i></p>
<p class="p96"><b>Pilar Aguilar Pariente, directora general de &ldquo;Endeavor&rdquo; en M&eacute;xico</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Todas las pol&iacute;ticas p&uacute;blicas deber&iacute;an tener una dimensi&oacute;n internacional, esta cooperaci&oacute;n tiene un gran potencial de mejorar los resultados de la gesti&oacute;n gubernamental.</i></p>
<p class="p96"><b>Alicia Ziccardi, Programa Universitario de Estudios sobre la Ciudad, UNAM</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Dentro del GDF necesitamos mejor coordinaci&oacute;n en temas internacionales.<span class="Apple-converted-space">&nbsp; </span>Es dif&iacute;cil trabajar en soledad y enfrentarse a los laberintos burocr&aacute;ticos para establecer un convenio de cooperaci&oacute;n internacional.</i></p>
<p class="p96"><b>Norma Ruz, Autoridad Patrimonial de Xochimilico</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>El GDF, c&oacute;mo administraci&oacute;n p&uacute;blica de esta gran ciudad, tiene que ir modificando el marco legal y normativo para estar preparado para poder competir, compartir y aprender de otras ciudades. Nos tenemos que modernizar a lo que el mundo nos est&aacute; exigiendo. Es evidente y cada vez m&aacute;s r&aacute;pida la internacionalizaci&oacute;n de ciudades como la Ciudad de M&eacute;xico. Eso requiere que haya instituciones con ese dinamismo que integre otras facultades. Las dependencias, secretar&iacute;as e instituciones parte de la administraci&oacute;n p&uacute;blica no le debemos tener miedo a internacionalizarnos. Eso implica que el perfil de los servidores p&uacute;blicos est&eacute; capacitado, que el marco jur&iacute;dico est&eacute; actualizado y est&eacute; en constante modificaci&oacute;n de acuerdo a las necesidades.</i></p>
<p class="p96"><b>Armando L&oacute;pez C&aacute;rdenas, Fondo Mixto de Promoci&oacute;n Tur&iacute;stica-Gobierno del Distrito Federal</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Me parece que la actividad internacional ha representado para el gobierno de la Ciudad de M&eacute;xico beneficios. Siempre pareciera que viajar y tener otras experiencias es banal, por ello es importante regresar con resultados, adaptar e implementar cosas que se desarrollan en otros lados. Hay que perderle el miedo a decir que hay un activismo internacional porque si ese activismo tiene beneficios para lo cual servimos, no dejar&eacute; de ir a donde tenga que ir a aprender, lo que tenga que aprender en los temas que a nuestra poblaci&oacute;n le ata&ntilde;en, le afecten y le puedan beneficiar.</i></p>
<p class="p96"><b>Armando Ahued Ortega, Secretaria de Salud-Gobierno del Distrito federal</b></p>
<p class="p97"><b></b><br></p>
<p class="p98"><b></b><br></p>
<ul class="ul1">
  <li class="li94"><b>DOTAR DE FACILIDADES FINANCIERAS A LA INTERNACIONALIZACI&Oacute;N DE LA CDMX</b></li>
</ul>
<p class="p95"><i>La mejor forma de internacionalizar a la Ciudad de M&eacute;xico es contar con un programa transversal que cubra a todas las secretar&iacute;as y entidades del gobierno, con un presupuesto relevante y que sea considerado como una prioridad de la Jefatura de Gobierno, as&iacute; como de todos y cada uno de los titulares del gabinete del gobierno del D.F.</i></p>
<p class="p96"><b>Mara Robles, Secretaria de Educaci&oacute;n-Gobierno del Distrito federal</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>La internacionalizaci&oacute;n de la ciudad no puede ser s&oacute;lo una cuesti&oacute;n de voluntades. Se requieren recursos para el apoyo de diversas actividades; para participar en encuentros, para poder viajar y conocer de primera mano las experiencias extranjeras. Es necesario que los funcionarios p&uacute;blicos y los equipos de gobierno puedan visitar las distintas experiencias internacionales, esto no es un lujo, es una necesidad para generar una cercan&iacute;a entre las personas y para tener la confianza de levantar el tel&eacute;fono, mandar un e-mail y consultar a nuestras contrapartes en otras ciudades.</i></p>
<p class="p96"><b>Dyhana Quintanar Solares, Autoridad del espacio P&uacute;blico -Gobierno del Distrito federal</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Uno de los grandes temas que la Ciudad de M&eacute;xico tiene que plantearse para ser internacional, es c&oacute;mo conseguir que sus j&oacute;venes, los estudiantes particularmente universitarios y los de educaci&oacute;n media superior en el bachillerato puedan salir a ganar experiencias de vida y tambi&eacute;n acad&eacute;micas a otros espacios.</i><span class="s15"> </span><i>Vale la pena hacer un esfuerzo, tener un programa de becas internacionales, firmar convenios de colaboraci&oacute;n entre gobierno de la ciudad y universidades, para aprovechar las ventajas que hoy nos da toda la tecnolog&iacute;a de las comunicaciones, los vuelos, las facilidades que tenemos y hacer un programa de becas para estudiantes sobresalientes que quieran vivir una experiencia, un trimestre, un cuatrimestre o un semestre fuera de la Ciudad de M&eacute;xico. Ser&iacute;a muy importante.</i></p>
<p class="p96"><b>Jos&eacute; Narro Robles, Universidad Nacional Aut&oacute;noma de M&eacute;xico (unam)</b></p>
<p class="p98"><b></b><br></p>
<p class="p98"><b></b><br></p>
<p class="p98"><b></b><br></p>
<p class="p95"><i>La Ciudad de M&eacute;xico nunca ha tenido una pol&iacute;tica internacional dirigida a fortalecer la educaci&oacute;n superior; en el GDF faltan programas para el intercambio de estudiantes, profesores e investigadores con el extranjero.</i></p>
<p class="p96"><b>Leonardo D&iacute;az Abraham, Universidad Aut&oacute;noma Metropolitana</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Algo que le dar&iacute;a una enorme visibilidad a la Ciudad de M&eacute;xico, ser&iacute;a apoyar un gran proyecto cient&iacute;fico.<span class="Apple-converted-space">&nbsp; </span>La ciencia ha demostrado que con apoyar un gran proyecto, todo lo dem&aacute;s se desarrolla. S&oacute;lo teniendo un gran proyecto con todo el apoyo se puede despegar una ciudad para convertirse en el centro mundial, lo cual genera much&iacute;simo bienestar porque se generan empleos&hellip;</i></p>
<p class="p96"><b>Julieta Fierro Guzm&aacute;n, Instituto de Astronom&iacute;a, Universidad Nacional Aut&oacute;noma de M&eacute;xico</b></p>
<p class="p98"><b></b><br></p>
<p class="p95"><i>La Ciudad de M&eacute;xico debe abrir aun m&aacute;s la oferta de actividades culturales, festivales, congresos cient&iacute;ficos, de reuniones acad&eacute;micas internacionales para as&iacute; convertirse en un centro de referencia internacional. Y ah&iacute; es muy importante la participaci&oacute;n de todos.</i></p>
<p class="p96"><b>Juan Villoro Ruiz, Escritor y Periodista</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Nosotros ya estamos trabajando en temas internacionales, pero el gobierno tiene un gran poder de convocatoria y comunicaci&oacute;n que puede abrirnos puertas en otras latitudes.</i></p>
<p class="p96"><b>Paola Palaz&oacute;n, Revista Time Out</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>En materia de deportes somos muy activos internacionalmente.<span class="Apple-converted-space">&nbsp; </span>Deber&iacute;amos tener una estrategia de comunicaci&oacute;n internacional y por ejemplo posicionarnos con la venta de derechos en televisi&oacute;n.</i></p>
<p class="p96"><b>Horacio de la Vega, Instituto del Deporte, DF</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Se recomienda crear un fideicomiso p&uacute;blico-privado para promover la internacionalizaci&oacute;n de la ciudad.<span class="Apple-converted-space">&nbsp; </span>Este podr&iacute;a nutrirse de fondos del sector empresarial y dotar de mucha m&aacute;s facilidad y agilidad administrativa a la gesti&oacute;n de los recursos.</i></p>
<p class="p96"><b>Julio Scherer Ibarra, Abogado</b></p>
<p class="p98"><b></b><br></p>
<ul class="ul1">
  <li class="li94"><b>MANTENER LOS DI&Aacute;LOGOS GOBIERNO-SOCIEDAD EN TEMAS INTERNACIONALES</b></li>
</ul>
<p class="p95"><i>La CDMX es un gigante desarticulado.<span class="Apple-converted-space">&nbsp; </span>Si sum&aacute;ramos esfuerzos ser&iacute;a mucho mayor nuestra fuerza y presencia mundial.</i></p>
<p class="p96"><b>Itzel Checa, Programa de Derechos Humanos del DF</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Habr&iacute;a que institucionalizar este tipo de relaciones ya que el trabajo con la sociedad depende mucho de la voluntad pol&iacute;tica de los gobernantes, entonces hay momentos en los que est&aacute;n interesados en un di&aacute;logo y hay momentos en los que ni se les escucha ni se les mira. Esto no puede estar dependiendo de quien administre o no la ciudad.</i></p>
<p class="p96"><b>Clara Jusidman, Incide Social</b></p>
<p class="p99"><b></b><br></p>
<p class="p95"><i>Nos faltan espacios para mantener un di&aacute;logo en el tema de las relaciones internacionales, espacios deliberativos en que podamos tomar decisiones juntos. Generar espacios que no tienen que ser permanentes, pero s&iacute; fluir con un intercambio entre los actores principales que participamos en la internacionalizaci&oacute;n de la ciudad.</i></p>
<p class="p96"><b>enrique ortiz fl&oacute;rez, h&aacute;bitat internacional coalition</b></p>
<p class="p99"><b></b><br></p>
<p class="p95"><i>Un di&aacute;logo permanente es fundamental.<span class="Apple-converted-space">&nbsp; </span>La comunicaci&oacute;n nos permite generar credibilidad, certeza y solucionar las cosas de manera mucho m&aacute;s f&aacute;cil. Cuando nos comunicamos, cuando dialogamos, la ruta para encontrar una soluci&oacute;n es mucho m&aacute;s r&aacute;pida y certera que cuando simplemente se le obliga a uno a hacer cosas.</i></p>
<p class="p96"><b>Alejandro Valenzuela, grupo financiero Banorte</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Di&aacute;logos para una Ciudad Global podr&iacute;a fungir como el punto de reuni&oacute;n de muchos actores interesados en temas internacionales, donde se tomen en cuenta diferentes puntos de vista, y que haya un mecanismo para integrarlos a los programas oficiales. Pero tiene que ser un espacio abierto, por que conforme el mismo di&aacute;logo avanza, los retos van a cambiar, las circunstancias tambi&eacute;n, y ya no ser&aacute; suficiente tener siempre a los mismos actores participando.</i></p>
<p class="p96"><b>Alejandro Maza, Yo Propongo</b></p>
<p class="p98"><b></b><br></p>
<p class="p95"><i>Nunca se me hab&iacute;a ocurrido que el GDF era un aliado para mis relaciones internacionales&hellip; Yo no quiero que la ciudad me represente, yo quiero que me dejen representar a mi ciudad.</i></p>
<p class="p96"><b>Paula Astorga, Bur&oacute; de Desarrollo Cultural, Festival DISTRITAL</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>En los a&ntilde;os que llevo trabajando en temas internacionales el gobierno nunca me hab&iacute;a pedido mi opini&oacute;n. Los felicito y agradezco, pero me preocupa qu&eacute; sigue de esto &iquest;c&oacute;mo se dar&aacute; seguimiento a lo que digamos aqu&iacute;?</i></p>
<p class="p96"><b>Deborah Holtz, Trilce Ediciones</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Como actor cultural yo espero que el gobierno de mi ciudad me ayude en mis relaciones con el extranjero, sobre todo si para ustedes es importante que la ciudad est&eacute; presente en el mundo.</i></p>
<p class="p96"><b>Ana Elena Mallet, Corredor Cultural Roma-Condesa</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>En el mundo se debate la nueva agenda urbana y ser&iacute;a una l&aacute;stima que el DF no pueda articular una posici&oacute;n clara; para ello debemos estar mejor articulados al interior del gobierno pero tambi&eacute;n con los actores de la ciudad.</i></p>
<p class="p96"><b>Le&oacute;n Aceves, Escuela de Administraci&oacute;n P&uacute;blica del DF</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Debemos fortalecer v&iacute;nculos con todos los sectores para consolidar una #CDMXGlobal.</i></p>
<p class="p96"><b>Katia Morales, Plataforma Digital Film Latino</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Es necesario modelar las herramientas tanto de gobierno y sociedad civil para fortalecer la internacionalizaci&oacute;n de la Ciudad.</i></p>
<p class="p96"><b>V&iacute;ctor Garc&iacute;a Zapata,<span class="Apple-converted-space">&nbsp; </span>Coordinaci&oacute;n general de Asuntos Internacionales GDF</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Todos hacemos y construimos la #CDMXGlobal desde nuestros &aacute;mbitos. Es importante Dialogar, para compartir experiencias y potenciarlas.</i></p>
<p class="p96"><b>Ana Paula Gonz&aacute;lez, New Ventures M&eacute;xico</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>En el tema de la internacionalizaci&oacute;n debemos construir visiones en com&uacute;n, de distintos actores, Siempre hemos pensado que el gobernante es a qui&eacute;n tenemos que influir porque &eacute;l o ella es quien va a cambiar todo, pero creo que hemos desaprovechado visiones de distintos actores, de construir estos ecosistemas para que ellos sean los que sostengan y mantengan el tema en la agenda independientemente del gobierno de turno.</i></p>
<p class="p96"><b>M&oacute;nica tapia &aacute;lvarez, somos ciudad de m&eacute;xico (synergos m&eacute;xico)</b></p>
<p class="p97"><b></b><br></p>
<p class="p98"><b></b><br></p>
<p class="p98"><b></b><br></p>
<ul class="ul1">
  <li class="li94"><b>COMUNICAR LA IMPORTANCIA DE LAS RELACIONES INTERNACIONALES EN LA CDMX<span class="Apple-converted-space">&nbsp;</span></b></li>
</ul>
<p class="p95"><i>Hace falta un mayor esfuerzo de difusi&oacute;n, un esfuerzo para que se conozca en el mundo lo que pasa en la Ciudad de M&eacute;xico.</i></p>
<p class="p96"><b>Bernardo Quintana, Ingenieros Civiles Asociados (Grupo ICA)</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Tendr&iacute;amos que acompa&ntilde;ar la pol&iacute;tica de internacionalizaci&oacute;n con una pol&iacute;tica para comunicar a la ciudadan&iacute;a la relevancia de ese intercambio internacional, porque cuando no est&eacute;n los gobiernos, va a ser la propia ciudadan&iacute;a la que exija a sus gobernantes la internacionalizaci&oacute;n y el mantenimiento de relaciones en el largo plazo.</i></p>
<p class="p96"><b>Salom&oacute;n Chertorivsky Woldenberg, Secretaria de Desarrollo Econ&oacute;mico-Gobierno del Distrito federal</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Una estrategia internacional con los medios de comunicaci&oacute;n, con la informaci&oacute;n estructurada de cada una de las dependencias que integramos el GDF es fundamental para dar a conocer lo que estamos haciendo en la ciudad, hacia d&oacute;nde vamos, qu&eacute; queremos lograr y c&oacute;mo lo estamos llevando a cabo.</i></p>
<p class="p96"><b>Tanya M&uuml;ller Garc&iacute;a, Secretar&iacute;a de Medio Ambiente-Gobierno del Distrito Federal</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>La difusi&oacute;n de la #CDMXGlobal y contempor&aacute;nea tiene que permear a nivel nacional e internacional.</i></p>
<p class="p96"><b>Dami&aacute;n Romero, Festival internacional de Audiovisuales MUTEK</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>La Ciudad de M&eacute;xico necesita una hoja de ruta sobre c&oacute;mo va a insertarse como ciudad global en el resto del mundo. Hace falta lo que los especialistas llaman branding, es decir, &iquest;c&oacute;mo quiero que se identifique a la Ciudad de M&eacute;xico a nivel global? nos hace falta definir c&oacute;mo queremos que sea identificada la Ciudad de M&eacute;xico hacia fuera. Nos ha faltado una estrategia integral y de largo plazo, porque lo que tenemos hasta hoy son planes y programas fragmentados, hay un plan de turismo, hay otro plan de transporte, hay otro plan de desarrollo regional, pero no hay un programa integral en donde, digamos c&oacute;mo la megal&oacute;polis del Valle de M&eacute;xico se vincula y se integra con el resto del pa&iacute;s y con el resto del mundo.</i></p>
<p class="p96"><b>Carlos Heredia Zubieta, Centro de Investigaci&oacute;n y Docencia Econ&oacute;mica (CIDE)</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>En materia internacional el gobierno no deber&iacute;a s&oacute;lo promocionar lo que hace, sino promocionar lo que hace la sociedad.</i></p>
<p class="p96"><b>Eduardo V&aacute;zquez Mart&iacute;n, Secretario de Cultura, DF</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>La Ciudad de M&eacute;xico da una muy mala percepci&oacute;n internacional por lo que comunican los mismos chilangos.<span class="Apple-converted-space">&nbsp; </span>No nos hemos podido identificar con nuestras cosas buenas y no hemos sido atentos a cuidar nuestra imagen internacional.</i></p>
<p class="p96"><b>Nicol&aacute;s Alvarado, Dramafest</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>La innovaci&oacute;n no es posible hoy sin la cooperaci&oacute;n internacional. Debemos construir un &ldquo;frente Ciudad de M&eacute;xico&rdquo; entre gobierno, empresas y sociedad civil para dar el salto al futuro y al mundo.</i></p>
<p class="p96"><b>Alfredo S&aacute;nchez, QoS Labs, Spribo</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>El proyecto de FAROs empez&oacute; en un basurero y hoy es reconocido en el mundo entero como proyecto de inclusi&oacute;n cultural.<span class="Apple-converted-space">&nbsp; </span>Debemos fortalecer lo que somos antes de querer difundirlo afuera.</i></p>
<p class="p96"><b>Agust&iacute;n Estrada &ldquo;Cali&rdquo;, red de FAROs</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Hay que superar la imagen de la CDMX tradicional y dar una nueva cara que contemple el arte, el cine, la gastronom&iacute;a...</i></p>
<p class="p96"><b>Regina Pozo, Archivo Dise&ntilde;o y Arquitectura</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Debemos internacionalizar los barrios y llevar visitantes extranjeros a que los conozcan y vean c&oacute;mo construimos nuestra ciudad con la gente.</i></p>
<p class="p96"><b>Alberto Mart&iacute;nez, Sr&iacute;a de Desarrollo Urbano y Vivienda, GDF</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>En importante que generemos valor en lo que hacemos y reconocernos, para solo entonces poder compartirlo con el mundo.</i></p>
<p class="p96"><b>Oscar Vel&aacute;zquez, Jard&iacute;n de la Innovaci&oacute;n</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Algo que nos falta es colaborar entre diversos actores y construir una nueva imagen de ciudad de M&eacute;xico, como Ciudad Global</i></p>
<p class="p96"><b>Joanna Ruiz, La Lonja Mercantil</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Es urgente crear una narrativa com&uacute;n acorde a los tiempos y realidades.</i></p>
<p class="p96"><b>Avelino Rodr&iacute;guez, Filmadora Nacional</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>&iquest;Podr&iacute;amos comenzar a hablar de una #CDMXGlobal metropolitana?</i></p>
<p class="p96"><b>Alejandro Aguilera G&oacute;mez, Direcci&oacute;n General del Planeaci&oacute;n y Desarrollo Tur&iacute;stico</b></p>
<p class="p98"><b></b><br></p>
<p class="p98"><b></b><br></p>
<p class="p98"><b></b><br></p>
<ul class="ul1">
  <li class="li94"><b>ELABORAR UNA POL&Iacute;TICA ESTRAT&Eacute;GICA DE INTERNACIONALIZACI&Oacute;N EN EL LARGO PLAZO</b></li>
</ul>
<p class="p95"><i>La Ciudad de M&eacute;xico requiere una estrategia de internacionalizaci&oacute;n de largo plazo, que comunique qu&eacute; es la ciudad y que trascienda los gobiernos, al incluir diversos actores que la sientan como propia. Las relaciones internacionales lo primero que hacen es comunicar claramente qu&eacute; somos como ciudad, como colectivo urbano, social, intelectual, cultural, creo que eso es fundamental. Primero, que nos conozcan como somos y luego que las relaciones internacionales nos permitan atraer inversi&oacute;n extranjera y llevar y traer talento.</i></p>
<p class="p96"><b>B&aacute;rbara Anderson, Grupo Milenio</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Es necesario definir bien qu&eacute; es una pol&iacute;tica de internacionalizaci&oacute;n. Cualquier agenda internacional debe tener como prioridad mejorar la calidad de vida de los ciudadanos del D.F.</i></p>
<p class="p96"><b>Viridiana R&iacute;os, Observatorio Econ&oacute;mico M&eacute;xico &iquest;c&oacute;mo vamos?</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>El GDF sigue sin acabar de ver todo el significado de esta internacionalizaci&oacute;n y no ha podido detectar, quiz&aacute;s por ignorancia, una pol&iacute;tica de promoci&oacute;n internacional, con vocaci&oacute;n internacional, m&aacute;s all&aacute; de las dependencias de gobierno.<span class="Apple-converted-space">&nbsp; </span>Aunque &eacute;stas hacen un esfuerzo por comunicarse y relacionarse con sus contrapartes en el exterior, hasta ahora sus iniciativas carecen de visi&oacute;n global.</i></p>
<p class="p96"><b>Sergio Aguayo, Centro de Estudios Internacionales (colmex</b><i>)</i></p>
<p class="p97"><i></i><br></p>
<p class="p95"><i>Nos falta una directriz general para nuestra pol&iacute;tica internacional, nos falta definir a d&oacute;nde vamos, con qu&eacute; ciudades y con cu&aacute;les organizaciones vamos a trabajar. Ha llegado el momento de priorizar.</i></p>
<p class="p96"><b>Cuauht&eacute;moc C&aacute;rdenas Sol&oacute;rzano, Coord. Gral. de Asuntos Internacionales, GDF</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Hay que mejorar la internacionalizaci&oacute;n en tres aspectos, al menos. Primero, en institucionalizarla porque los gobiernos van y vienen pero los capitalinos seguiremos. Tenemos que pensar la Ciudad como un proyecto a largo plazo y creo que lo internacional es un eje central en esa planeaci&oacute;n. Segundo, hay que definir cu&aacute;l es su finalidad. Debemos encauzar todos los esfuerzos de las dependencias del GDF bajo un objetivo general. Este objetivo es que la internacionalizaci&oacute;n de la Ciudad es un apalancamiento para el bienestar mismo. Tercero, una mejor comunicaci&oacute;n social sobre la importancia del mundo. Debemos aprender a aprovechar las bondades de la globalizaci&oacute;n.</i></p>
<p class="p96"><b>Julio Scherer Ibarra, Abogado</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Toda urbe en el mundo debe tener una pol&iacute;tica clara, con objetivos espec&iacute;ficos y una visi&oacute;n de c&oacute;mo lograr una adecuada internacionalizaci&oacute;n y una integraci&oacute;n con el mundo en su conjunto. Debemos hacer planes transexenales debido a que muchas veces la construcci&oacute;n de relaciones no puede ser factible en un periodo tan corto de tiempo. Primero hay que involucrar actores m&aacute;s all&aacute; del Gobierno&hellip;<span class="Apple-converted-space">&nbsp; </span>que seguramente podr&aacute;n trascender periodos administrativos y de gobierno. Segundo, hay que fabricar documentos muy puntuales y espec&iacute;ficos, m&aacute;s all&aacute; de generar convenios de buena voluntad, debemos tender a generar instrumentos puntuales y con objetivos claros. Tercero, hay que evaluar los impactos de las relaciones, no nada m&aacute;s en n&uacute;mero de convenios firmados o de viajes, sino en el impacto que ha tenido la relaci&oacute;n.</i></p>
<p class="p96"><b>Salom&oacute;n Chertorivsky Woldenberg, Secretaria de Desarrollo Econ&oacute;mico-GDF</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Este esfuerzo de internacionalizaci&oacute;n de la Ciudad de M&eacute;xico, requiere de una pol&iacute;tica p&uacute;blica de largo aliento pues en el corto aliento no vamos a poder madurar en este tipo de procesos.<span class="Apple-converted-space">&nbsp; </span>El estar reinventando periodo tras periodo nuestra din&aacute;mica internacional y nuestra estrategia provoca que se inutilice la experiencia que traemos del pasado, en lugar de capitalizarla, en lugar de aprovecharla.</i></p>
<p class="p96"><b>Roberto Zapata, presidente del Consejo de Administraci&oacute;n de Hoteles Misi&oacute;n</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>El GDF debe trabajar en pro de una estrategia de internacionalizaci&oacute;n que refleje lo que es la ciudad, que aprenda de otras y que acerque a los mexicanos que viven fuera del pa&iacute;s. Debemos utilizar la ciudad como un plataforma de buenas ideas de pol&iacute;tica p&uacute;blica y tambi&eacute;n prevenir las malas ideas. Aprender de los errores propios y de otros proyectos metropolitanos es clave en una visi&oacute;n de futuro para nuestra ciudad. Las ciudades son las mejores exportadoras e importadoras de decisiones de pol&iacute;tica publica.</i></p>
<p class="p96"><b>Juan Pardinas, Instituto mexicano para la competitividad (imco)</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Como gobierno lo m&aacute;s importante es que sepamos en qu&eacute; direcci&oacute;n queremos avanzar para internacionalizar a la ciudad.</i></p>
<p class="p96"><b>Cuauht&eacute;moc C&aacute;rdenas Batel, Asesor cultural, GDF</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>La Ciudad de M&eacute;xico debe contar con un plan de internacionalizaci&oacute;n que tenga como prop&oacute;sito mirar afuera para aprender y compartir, acompa&ntilde;ado de puentes de comunicaci&oacute;n entre la sociedad civil y el gobierno que permitan potenciar las relaciones internacionales de la ciudad.</i></p>
<p class="p96"><b>Javier Arredondo, Traves&iacute;as Media-Revista Gato Pardo</b></p>
<p class="p97"><b></b><br></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>La internacionalizaci&oacute;n debe tener una visi&oacute;n de quince o veinte a&ntilde;os, no podemos caer en los esquemas o en los ciclos pol&iacute;ticos, m&aacute;s bien tenemos que ponernos de acuerdo en las necesidades reales, t&eacute;cnicas que se requieren y trabajar en ellas porque van m&aacute;s all&aacute; de un plan sexenal o de un plan quinquenal, y habr&iacute;a que tener visiones de quince a veinte a&ntilde;os para poderlas lograr.</i></p>
<p class="p96"><b>Alejandro Valenzuela, grupo financiero Banorte</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Una verdadera estrategia de internacionalizaci&oacute;n debe trascender los periodos de gobierno y ser profesional, se requiere agenda y concertaci&oacute;n.<span class="Apple-converted-space">&nbsp; </span>Este di&aacute;logo no debe ser solo coyuntural, debe continuar.</i></p>
<p class="p96"><b>Monserrat Iglesias Serv&iacute;n, Secretar&iacute;a de Relaciones Exteriores, Gobierno de M&eacute;xico</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>El plan estrat&eacute;gico ser&iacute;a buen&iacute;simo, pero tenemos una historia, hemos hecho muchos planes que han quedado en la nada, una buena parte de nuestros planes son ejercicios de escritorio que sirven para el discurso pol&iacute;tico. No se necesita un plan muy elaborado, se necesita voluntad pol&iacute;tica, compromiso y algo muy dif&iacute;cil en M&eacute;xico, en cualquier parte, pero aqu&iacute; m&aacute;s, se requiere honestidad.</i></p>
<p class="p96"><b>Lorenzo Meyer, Centro de Estudios Internacionales, (colmex)</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Conviene tener mecanismos expresos de seguimiento de las acciones internacionales. Debemos hacer nuestro plan, cumplir nuestros objetivos y metas y, si por alguna raz&oacute;n fallamos, pues saber por qu&eacute; fallamos.</i></p>
<p class="p96"><b>Alejandra Moreno Toscano, Autoridad del Centro Hist&oacute;rico-Gobierno del Distrito Federal</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Las redes internacionales no se pueden construir durante una sola administraci&oacute;n, se requiere tiempo y coincidencias pol&iacute;ticas para tener presencia internacional.</i></p>
<p class="p96"><b>Roberto Eibenshutz, Universidad Aut&oacute;noma Metropolitana</b></p>
<p class="p98"><b></b><br></p>
<p class="p95"><i>Am&eacute;rica Latina debe ser la prioridad. Debemos fortalecer v&iacute;nculos porque nos parecemos much&iacute;simo y tenemos tanto que compartir.</i></p>
<p class="p96"><b>Luis Zambrano, Instituto de Biolog&iacute;a, UNAM</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>En la CDMX exportamos tambi&eacute;n buenas pr&aacute;cticas. En Europa se han sorprendido de lo que hacemos en la Ciudad de M&eacute;xico en la lucha contra el racismo y la discriminaci&oacute;n</i></p>
<p class="p96"><b>Jacqueline L&rsquo;Hoist, Consejo para prevenir el racismo y la discrimaci&oacute;n, Gobierno del DF</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>En una estrategia de internacionalizaci&oacute;n se debe utilizar el soft power gastron&oacute;mico de la Ciudad de M&eacute;xico para proyectarnos al mundo.</i></p>
<p class="p96"><b>Ana Salda&ntilde;a, Chef y Conductora de Televisi&oacute;n</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Una pol&iacute;tica de relaciones internacionales de la Ciudad de M&eacute;xico tiene que orientarse a impulsar mecanismos de encuentro y de intercambio de residencias, de talleres, de foros, incluso, un festival internacional de teatro que esta ciudad no tiene.</i></p>
<p class="p96"><b>Daniel Gim&eacute;nez Cacho, Actor, Productor Director, Fundador del Milagro</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Necesitamos intercambiar experiencias, ver qu&eacute; hacen en otras partes del mundo y obviamente compartir todo lo que hemos hecho y avanzado en diferentes temas en la ciudad. Esto es fundamental en una estrategia de internacionalizaci&oacute;n. Resulta importante que la Ciudad de M&eacute;xico tenga una interacci&oacute;n con diferentes actores en el mundo.</i></p>
<p class="p96"><b>Ana Moreno, Secretaria de Salud, GDF</b></p>
<p class="p97"><b></b><br></p>
<p class="p95"><i>Se trata no s&oacute;lo de que la Ciudad de M&eacute;xico salga al mundo, sino de atraer al mundo a nuestra Ciudad.</i></p>
<p class="p96"><b>Alejandro Maza, Yo Propongo</b></p>
<p class="p98"><b></b><br></p>
<p class="p100"><i></i></p>
<ul class="ul1">
  <li class="li34"><i>Anexo 3:<span class="Apple-converted-space">&nbsp; </span>Muestra de programas internacionales del GDF por ejes prioritarios</i></li>
</ul>
<p class="p35"><i></i><br></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p101"><b>Eje No.1 <span class="Apple-converted-space">&nbsp; &nbsp; &nbsp; </span>Ciudad creativa y diversa:</b> cultura, arte y gastronom&iacute;a</p>
        <p class="p102"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p75"><i>Entidades GDF</i></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p75"><i>Programas internacionales actuales / potenciales</i></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Secretar&iacute;a de Cultura</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Premio CDMX - CGLU Agenda 21 de la Cultura</li>
          <li class="li23">Copresidencia Comisi&oacute;n Cultura de CGLU</li>
          <li class="li23">Intercambios internacionales de la red FAROS</li>
          <li class="li23">Festivales internacionales (cine, teatro, poes&iacute;a, literatura, etc.)</li>
          <li class="li23">Exposiciones art&iacute;sticas internacionales</li>
          <li class="li23">Vinculaci&oacute;n externa de museos</li>
          <li class="li23">Feria de las Culturas Amigas</li>
        </ul>
        <p class="p103"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Autoridad y Fideicomiso del Centro Hist&oacute;rico</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Festival del Centro Hist&oacute;rico</li>
          <li class="li23">Red de Ciudades Patrimonio</li>
          <li class="li23">Relaciones con UNESCO en temas patrimoniales</li>
          <li class="li23">Di&aacute;logo urbano Par&iacute;s-CDMX sobre incubadoras de empresas tur&iacute;sticas en el centro</li>
        </ul>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Laboratorio para la Ciudad</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Estrategia y pol&iacute;tica p&uacute;blica para una Ciudad Creativa<span class="Apple-converted-space">&nbsp;</span></li>
          <li class="li23">Eventos e invitados internacionales</li>
          <li class="li23">Hacedores CDMX</li>
          <li class="li23">Dise&ntilde;o para la Ciudad</li>
        </ul>
      </td>
    </tr>
  </tbody>
</table>
<p class="p104"><br></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p101"><b>Eje No.2 <span class="Apple-converted-space">&nbsp; &nbsp; &nbsp; </span>Ciudad de derechos:</b> inclusi&oacute;n social e igualdad de oportunidades</p>
        <p class="p102"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p75"><i>Entidades GDF</i></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p75"><i>Programas internacionales actuales / potenciales</i></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Consejo para Prevenir y Eliminar el Racismo y las Discriminaciones</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Gay friendly cities</li>
          <li class="li23">Intercambios con la Organizaci&oacute;n Internacional de Migraciones</li>
          <li class="li23">Instituto Nelson Mandela</li>
          <li class="li23">Redes internacionales en Derechos Humanos y contra el racismo y las discriminaciones</li>
        </ul>
        <p class="p24"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Secretar&iacute;a de Desarrollo Social</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Programa de Desarme Voluntario</li>
          <li class="li23"><i>Caring Cities Initiative</i> (DIF + METROPOLIS)</li>
          <li class="li23">Copresidencia de la Comisi&oacute;n de Inclusi&oacute;n Social y Democracia Participativa de CGLU</li>
          <li class="li23">Intercambios de experiencias en temas de inclusi&oacute;n social</li>
        </ul>
        <p class="p103"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Secretar&iacute;a de Salud</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Convenios bilaterales (Medell&iacute;n, Lima, Francia, NY y otros)</li>
          <li class="li23">Liderazgo en temas de obesidad y diabetes en el Grupo de Trabajo sobre Salud en CGLU</li>
          <li class="li23">Intercambios internacionales Cl&iacute;nica VIH SIDA</li>
        </ul>
        <p class="p103"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Secretar&iacute;a de Gobierno / Programa de Derechos Humanos del DF</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Programas de Derechos Humanos</li>
          <li class="li23">Ciudad Refugio (en coordinaci&oacute;n con ICORN y la Casa Refugio Citlalt&eacute;petl</li>
        </ul>
        <p class="p103"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Coordinaci&oacute;n de Asuntos Internacionales</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Iniciativa Ciudad de M&eacute;xico:<span class="Apple-converted-space">&nbsp; </span>Casas de la CDMX en Chicago y Los &Aacute;ngeles para atenci&oacute;n a la poblaci&oacute;n migrante</li>
        </ul>
      </td>
    </tr>
  </tbody>
</table>
<p class="p104"><br></p>
<p class="p104"><br></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p101"><b>No. 3<span class="Apple-tab-span">   </span>Mega-laboratorio urbano</b>: movilidad, espacio publico y resiliencia</p>
        <p class="p102"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p75"><i>Entidades GDF</i></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p75"><i>Programas internacionales actuales / potenciales</i></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Secretar&iacute;a de Movilidad, STC Metro y Metrobus</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Redes de intercambio en temas urbanos</li>
          <li class="li23">Programa de visitas t&eacute;cnicas Metrobus</li>
          <li class="li23">Red mundial de metros</li>
        </ul>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Secretar&iacute;a de Desarrollo Urbano y Vivienda</b></p>
        <p class="p24"><b></b><br></p>
        <p class="p23"><b>Autoridad del Espacio P&uacute;blico</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Redes de intercambios en materia urbana, METROPOLIS</li>
          <li class="li23">Programa de reconversi&oacute;n urbana (EAPDF)</li>
          <li class="li23">Programa de mejoramiento barrial</li>
          <li class="li23">Espacio p&uacute;blico, parques de bolsillo</li>
          <li class="li23">Reuni&oacute;n preparatoria de la Cumbre H&aacute;bitat III</li>
        </ul>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Secretar&iacute;a de Medio Ambiente</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Plan clim&aacute;tico y acciones relacionadas</li>
          <li class="li23">Programa de intercambios en calidad del aire (100 Ciudades Resilientes de la Rockefeller Foundation)</li>
          <li class="li23">Ecobici &ndash; buenas pr&aacute;cticas</li>
          <li class="li23">Redes internacionales ICLEI, C40, RELAGRES</li>
        </ul>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Secretar&iacute;a de Protecci&oacute;n Civil</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Intercambios en gesti&oacute;n de desastres</li>
          <li class="li23">Resiliencia</li>
        </ul>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Laboratorio para la Ciudad</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Audi Urban Future Award</li>
          <li class="li23">Proyectos y casos de estudio de Ciudad Compartida</li>
          <li class="li23">Estrategia Visi&oacute;n Cero y Ciudad Peat&oacute;n</li>
          <li class="li23">Intervenciones urbanas, urbanismo t&aacute;ctico</li>
        </ul>
      </td>
    </tr>
  </tbody>
</table>
<p class="p104"><br></p>
<p class="p104"><br></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p101"><b>No. 4<span class="Apple-tab-span">   </span>Ciudad del conocimiento: </b>talento e innovaci&oacute;n</p>
        <p class="p102"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p75"><i>Entidades GDF</i></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p75"><i>Programas internacionales actuales / potenciales</i></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Secretar&iacute;a de Educaci&oacute;n</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Programa Saludarte</li>
          <li class="li23">Red de Ciudades del Aprendizaje</li>
          <li class="li23">Convenios en materia educativa</li>
        </ul>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Secretar&iacute;a de Ciencia y Tecnolog&iacute;a</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Programas de intercambio internacional en ciencias</li>
          <li class="li23">Recepci&oacute;n de investigadores</li>
          <li class="li23">Cooperaci&oacute;n internacional tecnol&oacute;gica / patentes</li>
        </ul>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Escuela de Administraci&oacute;n P&uacute;blica del DF</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Centro Regional de Formaci&oacute;n de METROPOLIS para Am&eacute;rica del Norte y actividades asociadas</li>
          <li class="li23">Relaciones bilaterales con Escuelas similares en el extranjero</li>
        </ul>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Laboratorio para la Ciudad</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Ciudad L&uacute;dica (Iniciativa METROPOLIS)</li>
          <li class="li23">Colaboraci&oacute;n con embajadas y universidades extranjeras (MIT, Yale, Harvard, entre otras)</li>
          <li class="li23">Incubaci&oacute;n de proyectos ciudadanos</li>
          <li class="li23">HackCDMX</li>
        </ul>
      </td>
    </tr>
  </tbody>
</table>
<p class="p104"><br></p>
<p class="p105"><b></b></p>
<p class="p106"><b></b><br></p>
<table cellspacing="0" cellpadding="0" class="t1">
  <tbody>
    <tr>
      <td valign="middle" class="td1">
        <p class="p101"><b>No. 5<span class="Apple-tab-span">   </span>Ciudad atractiva</b>: negocios, turismo e inversi&oacute;n</p>
        <p class="p102"><br></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p75"><i>Entidades GDF</i></p>
      </td>
      <td valign="middle" class="td1">
        <p class="p75"><i>Programas internacionales actuales / potenciales</i></p>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Fondo Mixto de Promoci&oacute;n Tur&iacute;stica del Distrito Federal</b></p>
        <p class="p24"><b></b><br></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Promoci&oacute;n de la gastronom&iacute;a</li>
          <li class="li23">Fam Trips</li>
          <li class="li23">Ferias y exposiciones</li>
          <li class="li23">Promoci&oacute;n externa</li>
          <li class="li23">Congresos y convenciones</li>
          <li class="li23">Marca de ciudad</li>
          <li class="li23">Se&ntilde;alizaci&oacute;n de la ciudad en otros idiomas</li>
        </ul>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>PROCDMX</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">World Cities and Mayors Summit</li>
          <li class="li23">Di&aacute;logo estrat&eacute;gico con Chicago y Los &Aacute;ngeles</li>
          <li class="li23">World Cities Summit Young Leaders</li>
          <li class="li23">Cooperaci&oacute;n estrat&eacute;gica con Australia</li>
          <li class="li23">World Economic Forum</li>
        </ul>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Secretar&iacute;a de Desarrollo Econ&oacute;mico</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Di&aacute;logo estrat&eacute;gico con la alcald&iacute;a de Chicago</li>
          <li class="li23">Di&aacute;logo estrat&eacute;gico con la alcald&iacute;a de Los &Aacute;ngeles</li>
        </ul>
      </td>
    </tr>
    <tr>
      <td valign="middle" class="td1">
        <p class="p23"><b>Instituto del Deporte del DF</b></p>
      </td>
      <td valign="middle" class="td1">
        <ul class="ul1">
          <li class="li23">Mega eventos deportivos internacionales</li>
          <li class="li23">Promoci&oacute;n internacional de atletas del DF</li>
          <li class="li23">Convenios con canales de TV</li>
          <li class="li23">Invitaci&oacute;n a atletas y equipos extranjeros</li>
        </ul>
      </td>
    </tr>
  </tbody>
</table>
<p class="p104"><br></p>
<p class="p104"><br></p>